Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Thank you for your feedback!
nl_nl: Bedankt voor je feedback!

source: Thanks, we (and our speakers) appreciate your feedback!
nl_nl: Bedankt, wij (en onze sprekers) waarderen je feedback!

source: Nothing has changed, we just wanted to change the version name. It was going out of style.
nl_nl: Er is niets veranderd, we wilden alleen de versienaam wijzigen. Het was uit stijl gaan.

source: No changes are visible in this version, but be assured we're working on cool new versions behind the scenes.
nl_nl: Er zijn geen wijzigingen zichtbaar in deze versie, maar wees ervan verzekerd dat we werken aan coole nieuwe versies achter de schermen.

source: We released our first schedule!
nl_nl: Ons eerste schema is beschikbaar!

source: This is where it all began.
nl_nl: Dit is waar het allemaal begon.

source: The first schedule was released.
nl_nl: Het eerste schema werd vrijgegeven.

source: We have new talks!
nl_nl: We hebben nieuwe activiteiten!

source: We have a new talk:
nl_nl: We hebben een nieuwe activiteit:

source: Sadly, we had to cancel talks:
nl_nl: Helaas moesten we activiteiten annuleren:

source: We sadly had to cancel a talk:
nl_nl: Helaas moesten we activiteiten annuleren:

source: We had to move some talks, so if you were planning on seeing them, check their new dates or locations:
nl_nl: We moesten een aantal activiteiten verplaatsen, dus als je van plan bent om ze te zien, controleer dan hun nieuwe data of locaties:

source: We have moved a talk around:
nl_nl: We hebben een activiteit verplaatst:

source: This review is for you personally, not for all speakers in this talk.
nl_nl: Deze beoordeling is voor jou persoonlijk, niet voor alle sprekers in deze activiteit.

source: There has been no feedback for this talk yet.
nl_nl: Er is nog geen feedback voor deze activiteit.

source: Send feedback
nl_nl: Stuur feedback

source: Send review
nl_nl: Stuur beoordeling

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a very short review can prove very valuable to a speaker – but we'd like to ask you to take the time and find a constructive way to communicate your feedback.
nl_nl: Beoordelingen zijn een waardevol hulpmiddel voor sprekers om hun inhoud en presentatie te verbeteren. Zelfs een zeer korte beoordeling kan zeer waardevol zijn voor een spreker – maar we willen je vragen om de tijd te nemen en een constructieve manier te vinden om je feedback te communiceren.

source: You can't give feedback for this talk at this time.
nl_nl: Je kunt op dit moment geen feedback geven voor deze activiteit.

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
nl_nl: Je bekijkt momenteel de bewerkbare versie van het programma, die niet is vrijgegeven en die op elk moment kan worden gewijzigd.

source: This talk will not be recorded.
nl_nl: Van deze activiteit wordt geen opname gemaakt.

source: Other talks by this speaker:
nl_nl: Andere activiteiten van deze spreker:

source: This speaker also holds:
nl_nl: Deze spreker doet ook:

source: This schedule-related page is non-public. Only organisers can see it.
nl_nl: Deze programma-gerelateerde pagina is niet openbaar. Alleen organisatoren kunnen ze zien.

source: Version
nl_nl: Versie

source: by
nl_nl: door

source: A new %(event_name)s schedule has been released!
nl_nl: Een nieuw %(event_name) schema is beschikbaar!

source: The first %(event_name)s schedule has been released!
nl_nl: Het eerste %(event_name) schema is beschikbaar!

source: Feedback for
nl_nl: Feedback voor

source: Schedule
nl_nl: Programma

source: Talks
nl_nl: Sessies

source: Speakers
nl_nl: Sprekers

source: Title or speaker name
nl_nl: Titel of naam spreker

source: You are currently viewing an older schedule version.
nl_nl: Je bekijkt momenteel een oudere versie van het programma. .

source: You can find the current version <a href="%(current_url)s">here</a>.
nl_nl: Je kunt de huidige versie <a href="%(current_url)s">hier</a>vinden.

source: You're currently viewing an offline version of the schedule, so it may be outdated. <strong>Refresh</strong> this page once you have an internet connection to see the current schedule.
nl_nl: Je bekijkt momenteel een offline versie van het programma, zodat deze mogelijk verouderd is. <strong>Vernieuw</strong> deze pagina zodra je een internetverbinding hebt om het huidige programma te bekijken.

source: No talks on %(weekday)s, %(current_day)s.
nl_nl: Geen activiteiten op %(weekday)s %(current_day)s.

source: Welcome to our schedule sneak peek!
nl_nl: Welkom op de sneak peek van ons programma!

source: We prepared a list of exciting talks, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
nl_nl: We hebben een lijst van boeiende activiteiten voorbereid, zodat je een idee krijgt van {event}. Houd er rekening mee dat dit niet ons volledige schema is. We zullen regelmatig het programma updaten, kom regelmatig checken!

source: In the near future you will see a curated list of talks we'd like to show off here. Right now we are busy reviewing submissions.<br> Check back later!
nl_nl: In de nabije toekomst zie je een samengestelde lijst van activiteiten die we graag willen laten zien. Momenteel zijn we bezig met het beoordelen van inzendingen.<br>Check later terug!

source: The speaker's profile picture
nl_nl: De profielfoto van de spreker

source: No speaker matches your search.
nl_nl: Geen enkele spreker komt overeen met je zoekopdracht.

source: See also:
nl_nl: Zie ook:

source: This talk's header image
nl_nl: De header afbeelding van deze activiteit

source: Speaker
nl_nl: Spreker

source: Language
nl_nl: Taal

source: No talk matches your search.
nl_nl: Geen enkele activiteit komt overeen met je zoekopdracht.

source: No speakers
nl_nl: Geen sprekers

source: Our schedule is not live yet, but we have this sneak peek available!
nl_nl: Ons programma is nog niet live, maar we hebben deze sneak peek beschikbaar!

source: Our sneak peek has been disabled because we have published a schedule!
nl_nl: Onze sneak peek is uitgeschakeld omdat we een schema hebben gepubliceerd!

source: The talk “{title}” at {event}
nl_nl: De activiteit "{title}" op {event}

source: New password
nl_nl: Nieuw wachtwoord

source: Speaker E-Mail
nl_nl: E-Mail van spreker

source: Subject
nl_nl: Onderwerp

source: Text
nl_nl: Tekst

source: {speaker} invites you to join their talk!
nl_nl: {speaker} nodigt je uit om naar hun activiteit te komen!

source: Hi! I'd like to invite you to be a speaker in the talk “{title}” at {event}. Please follow this link to join: {url} I'm looking forward to it! {speaker}
nl_nl: Hallo! Ik wil je uitnodigen om een spreker te zijn in de activiteit “{title}” op {event}. Volg deze link om lid te worden: {url} Ik kijk er naar uit! {speaker}

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an e-mail containing further instructions. If you don't see the email within the next minutes, check your spam inbox!
nl_nl: Als we een gebruiker kennen door dit e-mailadres (die in de afgelopen 24 uur niet om een wachtwoord heeft gevraagd), sturen we je een e-mail met verdere instructies. Als je de e-mail niet binnen enkele minuten ziet, kijk dan zeker ook even in je spam-folder!

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
nl_nl: Deze link is niet geldig. Zorg ervoor dat je de volledige URL uit de e-mail hebt gekopieerd en dat de e-mail niet meer dan 24 uur oud is.

source: Awesome! You can now log in using your new password.
nl_nl: Geweldig! Je kunt nu inloggen met je nieuwe wachtwoord.

source: Your locale preferences have been saved. We like to think that we have excellent support for English in pretalx, but if you encounter issues or errors, please contact us!
nl_nl: Uw landinstellingen zijn opgeslagen. We doen ons best om een zo goed mogelijke Nederlandse vertaling te maken, maar als je problemen of fouten tegenkomt, neem dan contact met ons op!

source: Your submission has been withdrawn.
nl_nl: Je inzending werd ingetrokken.

source: Your submission can't be withdrawn at this time – please contact us if you need to withdraw your submission!
nl_nl: Je inzending kan op dit moment niet worden ingetrokken-Neem contact met ons op als je je inzending moet intrekken!

source: Your submission has been confirmed – we're looking forward to seeing you!
nl_nl: Je inzending is bevestigd – we kijken ernaar uit je te zien!

source: This submission has already been confirmed – we're looking forward to seeing you!
nl_nl: Deze inzending is al bevestigd – we kijken ernaar uit je te zien!

source: This submission cannot be confirmed at this time – please contact us if you think this is an error.
nl_nl: Deze inzending kan op dit moment niet worden bevestigd - Neem contact met ons op als je denkt dat dit een fout is.

source: This submission cannot be edited anymore.
nl_nl: Deze inzending kan niet meer worden bewerkt.

source: Your account has now been deleted.
nl_nl: Je account is nu verwijderd.

source: Are you really sure? Please tick the box
nl_nl: Ben je echt zeker? Vink het vakje aan

source: Please provide a valid email address.
nl_nl: Vul een geldig e-mailadres in s.v.p.

source: The invitation was sent!
nl_nl: De uitnodiging is verstuurd!

source: You are now part of this submission! Please fill in your profile below.
nl_nl: Je maakt nu deel uit van deze inzending! Vul hieronder je profiel in.

source: This event currently does not accept new submissions, sorry!
nl_nl: Dit event accepteert momenteel geen nieuwe inzendingen, sorry!

source: Your talk has been submitted successfully!
nl_nl: Je activiteit is succesvol ingezonden!

source: We are experiencing difficulties when sending mails, but your talk was submitted successfully!
nl_nl: We ondervinden moeilijkheden bij het verzenden van mails, maar je activiteit werd succesvol ingezonden!

source: You can enter submissions until %(deadline)s (%(timezone)s), %(until_string)s from now.
nl_nl: Je kunt inzendingen invoeren tot %(deadline)s (%(timezone)s), %(until_string)s vanaf nu.

source: This Call for Papers closed on %(deadline)s (%(timezone)s).
nl_nl: Deze oproep voor inzendingen werd afgesloten op %(deadline)s (%(timezone)s).

source: View conference schedule
nl_nl: Schema weergeven

source: View schedule preview
nl_nl: Schema-preview tonen

source: Edit or view your submissions
nl_nl: Bewerk of bekijk je inzendingen

source: Submit a proposal
nl_nl: Stuur een voorstel in

source: Submissions are closed
nl_nl: Inzendingen zijn afgesloten

source: submitted
nl_nl: verstuurd

source: not accepted
nl_nl: niet aanvaard

source: accepted
nl_nl: geaccepteerd

source: confirmed
nl_nl: bevestigd

source: canceled
nl_nl: geannuleerd

source: withdrawn
nl_nl: ingetrokken

source: deleted
nl_nl: verwijderd

source: Go to CfP
nl_nl: Ga naar CfP

source: Accept invitation?
nl_nl: Uitnodiging aanvaarden?

source: You, %(name)s, have been invited to be a speaker for the submission “%(talk)s”. Do you accept the invitation?
nl_nl: Jij, %(name)s, bent uitgenodigd om een spreker te zijn voor de inzending "%(talk)s". Aanvaard je de uitnodiging?

source: No
nl_nl: Nee

source: Accept
nl_nl: Accepteren

source: Login
nl_nl: Inloggen

source: Welcome back!
nl_nl: Welkom terug!

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You'll only need an account if you participate in the event as speaker or as orga.
nl_nl: Je hebt geen account nodig om het event te bekijken of feedback in te dienen, of programma-updates te ontvangen. Je hebt alleen een account nodig als je deelneemt aan het event als spreker of als orga.

source: If you already created a submission for a different event on this server, you can re-use your account to log in for this event.
nl_nl: Als je al een inzending voor een ander event op deze server hebt gemaakt, kan je dat account opnieuw gebruiken om je aan te melden voor dit event.

source: Password reset
nl_nl: Wachtwoord reset

source: OK, this looks good!
nl_nl: OK, dat ziet er goed uit!

source: Now you just need to choose your new password and you are ready to go.
nl_nl: Nu hoef je alleen maar je nieuwe wachtwoord te kiezen en je bent klaar.

source: Save this!
nl_nl: Dit opslaan!

source: Forgot your password?
nl_nl: Wachtwoord vergeten?

source: Let me set a new one!
nl_nl: Laat me een nieuw instellen!

source: Create submission
nl_nl: Inzending maken

source: Continue
nl_nl: Doorgaan

source: Submit
nl_nl: Verzenden

source: Back
nl_nl: Terug

source: Hey, nice to meet you!
nl_nl: Hoi, fijn je te ontmoeten!

source: We're glad that you want to contribute to our event with your submission. Let's get started, this won't take long.
nl_nl: We zijn blij dat je met je inzending aan ons event wilt bijdragen. Laten we aan de slag gaan, je bent snel klaar.

source: Tell us something about yourself!
nl_nl: Vertel iets over jezelf!

source: This information will be publicly displayed next to your talk - you can always edit for as long as submissions are still open.
nl_nl: Deze informatie wordt publiek weergegeven naast je activiteit - je kan dit altijd bewerken zolang inzendingen nog open zijn.

source: Profile picture
nl_nl: Profielfoto

source: Your avatar
nl_nl: Jouw avatar

source: Tell us more!
nl_nl: Vertel ons meer!

source: Before we can save your submission, we have some more questions for you. But rest assured, you reached step %(step)s of %(steps)s already, we are nearly there!
nl_nl: Voor we je inzending kunnen opslaan, hebben we nog wat vragen voor je. Maar wees gerust, je bent al op stap %(step)s van %(steps)s, we zijn er bijna!

source: … about your submission:
nl_nl: ... over je inzending:

source: … about yourself:
nl_nl: ... over jezelf:

source: That's it about your submission! We now just need a way to contact you.
nl_nl: Dat is alles voor je inzending! We hebben nu nog een manier nodig om contact met je op te nemen.

source: To create your submission, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your submission or to view its current state.
nl_nl: Als je je inzending wilt maken, heb je een account op deze pagina nodig. Dit geeft ons niet alleen een manier om contact met je op te nemen, het geeft jou ook de mogelijkheid om je inzending te bewerken of om de huidige status te bekijken.

source: Your E-mails
nl_nl: Jouw E-mails

source: These are e-mails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
nl_nl: Dit zijn e-mails die de organisatoren je hebben gestuurd, dus je zou ze in je e-mail inbox moeten kunnen vinden. Deze pagina dient als een helper in het geval je e-mailadres niet beschikbaar was of de e-mails op een of andere manier verloren zijn gegaan.

source: Your Profile
nl_nl: Uw profiel

source: This data will be displayed publicly if your talk is accepted. It is also visible to reviewers.
nl_nl: Deze gegevens worden publiek weergegeven als je toespraak wordt geaccepteerd. Ze zijn ook zichtbaar voor redacteurs.

source: Save
nl_nl: Opslaan

source: We have some questions
nl_nl: We hebben een aantal vragen

source: Your Account
nl_nl: Uw Account

source: You can change your log in data here.
nl_nl: Je kunt je inloggegevens hier wijzigen.

source: Account deletion
nl_nl: Account verwijderen

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
nl_nl: Je kunt je account hier verwijderen -alle namen, e-mails en andere persoonlijke gegevens worden overschreven. <strong>Deze actie is onomkeerbaar.</strong>

source: I really do want to delete my account, losing access to my submissions and talks, and overriding my public and private data.
nl_nl: Ik wil echt mijn account verwijderen, de toegang tot mijn inzendingen en activiteiten kwijtraken en mijn openbare en persoonlijke gegevens overschrijven.

source: Delete my account
nl_nl: Verwijder mijn account

source: Your submission
nl_nl: Jouw inzending

source: Your submission:
nl_nl: Jouw inzending:

source: Current state of your submission:
nl_nl: Huidige status van je inzending:

source: Submission type
nl_nl: Type inzending

source: Track
nl_nl: Volgen

source: Congratulations on your acceptance!
nl_nl: Joepie, je activiteit is aanvaard!

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:<p>
nl_nl: Geef je beschikbare uren tijdens het event, zodat we je activiteit hierin kunnen plannen:<p>

source: By confirming your submission, you agree that you are able and willing to participate in this event and present the content of this submission. The submission data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the submission is confirmed.
nl_nl: Door je inzending te bevestigen, stem je ermee in dat je in staat en bereid bent deel te nemen aan dit event en de inhoud van deze inzending te presenteren. De indieningsgegevens, zoals titel, abstract, beschrijving en eventuele uploads die je hebt verstrekt, kunnen publiek beschikbaar worden gemaakt zodra de inzending is bevestigd.

source: Go back
nl_nl: Ga terug

source: Withdraw
nl_nl: Opname

source: Confirm
nl_nl: Bevestigen

source: Confirm your attendance
nl_nl: Bevestig je aanwezigheid

source: Audience feedback
nl_nl: Feedback van het publiek

source: Attendees can leave feedback here after your talk has taken place.
nl_nl: Deelnemers kunnen hier feedback achterlaten nadat je activiteit heeft plaatsgevonden.

source: Speaker:
nl_nl: Spreker:

source: Resources
nl_nl: Hulpmiddelen

source: Resources will be publicly visible. Please try to keep your uploads below 16MB.
nl_nl: Hulpmiddelen worden publiek zichtbaar. Probeer uploads onder de 16MB te houden.

source: Add another resource
nl_nl: Een ander hulpmiddel toevoegen

source: Share submission
nl_nl: Inzending delen

source: If you need a review from a colleague or a friend here's a link that you can send out for viewing your submission:
nl_nl: Als je een beoordeling nodig hebt van een collega of een vriend, is hier een link die je kunt doorsturen om je inzending te bekijken:

source: Withdraw submission
nl_nl: Inzending intrekken

source: You can withdraw your submission from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your talk, please contact the organiser instead.
nl_nl: Je kan je inzending hier intrekken. Je kunt dit niet ongedaan maken - als je gewoon onzeker bent of je je inzending wel wilt of kunt houden, neem dan contact op met de organisator.

source: Cancel submission
nl_nl: Inzending annuleren

source: As your submission has been accepted already, please contact the event's organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
nl_nl: Als je inzending al is geaccepteerd, neem dan contact op met het organiserende team van het event om het te annuleren. De beste manier om contact op te nemen is een antwoord op de acceptatiemail.

source: Invite another speaker to your submission here. Instead of letting us send an email, (which might get caught by spam filters) you can also give them this link:
nl_nl: Nodig hier een andere spreker uit voor uw inzending. In plaats van ons een e-mail te laten sturen (die in een spamfilter terecht zou kunnen komen), kunt u ze ook deze link doorsturen:

source: Cancel
nl_nl: Annuleren

source: Send
nl_nl: Verzenden

source: Do you really want to withdraw your submission?
nl_nl: Wil je echt je inzending intrekken?

source: You will not be able to revert this action.
nl_nl: Je kan deze actie niet ongedaan maken.

source: Your submissions
nl_nl: Jouw inzendingen

source: Important Information
nl_nl: Belangrijke Informatie

source: Title
nl_nl: Titel

source: State
nl_nl: Provincie

source: Create a new submission
nl_nl: Maak een nieuwe inzending

source: It seems like you haven't submitted anything to this event yet.
nl_nl: Het lijkt erop dat je nog niets hebt ingezonden voor dit event.

source: If you did, maybe you used a different account? Check your emails!
nl_nl: Als je dat deed, heb je misschien een ander account gebruikt? Controleer je e-mails!

source: If you did not, why not go ahead and create a proposal now? We'd love to hear from you!
nl_nl: Als je dat niet hebt gedaan, waarom nu geen voorstel insturen? We horen graag van je!

source: Submit something now!
nl_nl: Stuur nu iets in!

source: No events are currently ongoing.
nl_nl: Er zijn momenteel geen events bezig.

source: Upcoming events
nl_nl: Aankomende events

source: Past events
nl_nl: Afgelopen events

source: Please go back and try again.
nl_nl: Ga terug en probeer het opnieuw.

source: General
nl_nl: Algemeen

source: Questions
nl_nl: Vragen

source: Profile
nl_nl: Profiel

source: Done!
nl_nl: Gereed!

source: There was an error when logging in. Please contact the organiser for further help.
nl_nl: Er is een fout opgetreden bij het aanmelden. Neem contact op met de organisator voor verdere hulp.

source: New submission!
nl_nl: Nieuwe inzending!

source: "{value}" is not allowed as attribute of "{key}"
nl_nl: "{value}" is niet toegestaan als attribuut van “{key}"

source: You are not allowed to include "{key}" keys in your CSS.
nl_nl: Je mag geen “{key}" keys opnemen in je CSS.

source: This stylesheet is not valid CSS.
nl_nl: Deze stylesheet is geen geldige CSS.

source: This filetype is not allowed, it has to be one of the following:
nl_nl: Dit bestandstype is niet toegestaan, het moet een van de volgende zijn:

source: Search
nl_nl: Zoeken

# form
source: Optional
nl_nl: Optioneel

source: Please write between {min_length} and {max_length} words.
nl_nl: Schrijf tussen {min_length} en {max_length} woorden.

source: Please write between {min_length} and {max_length} characters.
nl_nl: Schrijf tussen {min_length} en {max_length} tekens.

source: Please write at least {min_length} words.
nl_nl: Schrijf ten minste {min_length} woorden.

source: Please write at least {min_length} characters.
nl_nl: Schrijf ten minste {min_length} tekens.

source: Please write at most {max_length} words.
nl_nl: Schrijf maximaal {max_length} woorden.

source: Please write at most {max_length} characters.
nl_nl: Schrijf maximaal {max_length} tekens.

source: You wrote {count} characters.
nl_nl: Je schreef {count} tekens.

source: You wrote {count} words.
nl_nl: Je schreef {count} woorden.

source: Choose one or more
nl_nl: Kies een of meer

source: This password would take <em class="password_strength_time"></em> to crack.
nl_nl: Dit wachtwoord kraken zou <em class="password_strength_time"></em> duren.

source: Warning
nl_nl: Waarschuwing

source: Your passwords don't match.
nl_nl: Je wachtwoorden niet overeenkomen.

source: This value is required, please enter some value to proceed:
nl_nl: Deze waarde is vereist, geef een waarde op om door te gaan:

source: Welcome to pretalx! This is my initialization command, please use it only once.
nl_nl: Welkom bij pretalx! Dit is mijn initialisatie commando, gebruik het slechts één keer.

source: You can abort this command at any time using C-c, and it will save no data.
nl_nl: Je kunt dit commando op elk gewenst moment afbreken met C-c, er worden dan geen gegevens opgeslagen.
