Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: API Access
nl_nl: API toegang

source: This token can be used to access the <a %(apiurl)s>pretalx API</a>. You can generate a new token, which will invalidate the old one. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
nl_nl: Deze token kan gebruikt worden om de <a %(apiurl)s>pretalx API</a> aan te spreken. Je kan een nieuwe token genereren welke de oude onbruikbaar zal maken. Voor meer informatie, kijk naar de <a %(docurl)s> API documentation</a>.

source: Use for authentication when accessing the API.
nl_nl: Gebruik voor authenticatie tijdens API gebruik.

source: Generate a new token. The current token will not be usable any longer.
nl_nl: Genereer nieuw token. De huidige token zal niet langer bruikbaar zijn.

source: Invalidate and regenerate
nl_nl: Invalideren en regenereren.

source: This translation is not maintained by the pretalx team. We cannot vouch for its correctness and new or recently changed features might not be translated and will show in English instead. You can help translating at github.com/pretalx/pretalx.
nl_nl: Deze vertaling wordt niet onderhouden door het pretalx team. We kunnen niet borg staan voor de correctheid en nieuwe of recent veranderde kenmerken zijn misschien nog niet vertaald en zullen in het Engels getoond worden. Je kan helpen met vertalen op github.com/pretalx/pretalx.

source: Unofficial translation
nl_nl: Onofficiële vertaling

source: {} minutes, #{}, {}, {}
nl_nl: {} minuten, #{}, {}, {}

source: You don't have any submissions yet.
nl_nl: Je hebt nog geen inzendingen.

source: We had trouble saving your input.
nl_nl: We ondervonden een probleem bij het opslagen van je ingave.

source: The question has been deleted.
nl_nl: Deze vraag is verwijderd.

source: You cannot delete a question that has already been answered. We have deactivated the question instead.
nl_nl: Je kan geen vraag verwijderen die al beantwoord is. We hebben de vraag gedeactiveerd in de plaats.

source: The selected question does not exist.
nl_nl: De geselecteerde vraag bestaat niet.

source: Sorry, you are not allowed to reorder questions.
nl_nl: Sorry, het is je niet toegestaan vragen te rangschikken.

source: The order of questions has been updated.
nl_nl: De rangschikking van de vragen is aangepast.

source: Could not send mails, error in configuration.
nl_nl: Kan geen mail sturen, fout in configuratie.

source: The Submission Type has been made default.
nl_nl: Het inzending-type is als standaard ingesteld.

source: You cannot delete the only submission type. Try creating another one first!
nl_nl: Je kan het laatste inzending-type niet verwijderen. Probeer eerst een nieuwe aan te maken!

source: You cannot delete the default submission type. Make another type default first!
nl_nl: Je kan het standaard inzending-type niet verwijderen. Configureer eerst een ander inzending-type als standaard!

source: The Submission Type has been deleted.
nl_nl: Het inzending-type is verwijderd.

source: This Submission Type is in use in a submission and cannot be deleted.
nl_nl: Het inzending-type is in gebruik in een inzending en kan niet verwijderd worden.

source: The track has been saved.
nl_nl: De track is opgeslagen.

source: The track has been deleted.
nl_nl: De track is verwijderd.

source: This track is in use in a submission and cannot be deleted.
nl_nl: De track is in gebruik door een inzending en kan niet verwijderd worden.

source: until the CfP ends
nl_nl: tot de CfP afloopt

source: Active reviewers
nl_nl: Actieve redacteurs

source: day until event start
nl_nl: dag tot het event start

source: day since event end
nl_nl: dag sinds het event stopt

source: Day {number}
nl_nl: Dag {number}

source: of {total_days} days
nl_nl: van {total_days} dagen

source: current schedule
nl_nl: huidig programma

source: talk
nl_nl: activiteit

source: unconfirmed talk
nl_nl: onbevestigde activiteit

source: speaker
nl_nl: luidspreker

source: sent email
nl_nl: verstuurde mail

source: Submitters
nl_nl: Inzenders

source: Mail settings
nl_nl: Mail instellingen

source: Room settings
nl_nl: Ruimte instellingen

source: Mail templates
nl_nl: E-mail sjablonen

source: Sent mails
nl_nl: Verstuurde mails

source: Schedule exports
nl_nl: Programma exports

source: Speaker information
nl_nl: Spreker informatie

source: Review dashboard
nl_nl: Beoordeling dashboard

source: The event settings have been saved.
nl_nl: De event instellingen zijn opgeslagen.

source: The CfP doesn't have a full text yet.
nl_nl: De CfP heeft nog geen volledige tekst.

source: The event doesn't have a landing page text yet.
nl_nl: Het event heeft nog geen toegang-pagina.

source: You want submitters to choose the tracks for their submissions, but you do not offer tracks for selection. Add at least one track!
nl_nl: Je wil dat inzenders de track voor hun inzending kunnen kiezen, maar er zijn nog geen tracks aangemaakt. Voeg tenminste één track toe!

source: You have configured only one submission type so far.
nl_nl: Je hebt nog maar één inzending-type.

source: This event was already live.
nl_nl: Dit event was al live.

source: This event is now public.
nl_nl: Dit event is nu publiek.

source: This event was already hidden.
nl_nl: Dit event was al verstopt.

source: This event is now hidden.
nl_nl: Dit event is nu verstopt.

source: The selected review phase does not exist.
nl_nl: De geselecteerde beoordeling-fase bestaat niet.

source: Sorry, you are not allowed to reorder review phases.
nl_nl: Sorry, het is je niet toegestaan de rangschikking van de beoordeling-fases aan te passen.

source: The order of review phases has been updated.
nl_nl: De rangschikking van de beoordeling-fases is aangepast.

source: An error occurred while contacting the SMTP server: %s
nl_nl: Er trad een fout op tijdens communicatie met de SMTP server: %s

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
nl_nl: Super, de instelling zijn opgeslagen en de connectie met de SMTP server is gelukt.

source: We've been able to contact the SMTP server you configured. Remember to check the "use custom SMTP server" checkbox, otherwise your SMTP server will not be used.
nl_nl: We hebben verbinding kunnen maken met de SMTP server die je ingaf. Onthou de "gebruik aangepaste SMTP server" checkbox aan te vinken, anders zal je SMTP server niet gebruikt worden.

source: Yay! We saved your changes.
nl_nl: Super! We hebben je veranderingen opgeslagen.

source: There was a problem with your authentication. Please contact the organiser for further help.
nl_nl: Er was een probleem met authenticeren. Contacteer a.u.b. een organisator voor verdere hulp.

source: You are now part of the team!
nl_nl: Je bent nu deel van het team!

source: Your API token has been regenerated. The previous token will not be usable any longer.
nl_nl: Je API token is gehergenereerd. De vorige token is nu onbruikbaar.

source: Oh :( We had trouble saving your input. See below for details.
nl_nl: Oh :( We hadden een probleem met je ingave op te slagen. Zie hieronder voor details.

source: Please consider including your event's year in the slug, e.g. myevent{number}.
nl_nl: Gelieve te considereren het jaar van je event in de slug te gebruiken, bijvoorbeeld mijnevent{number}

source: Did you really mean to make your event take place in the past?
nl_nl: Wil je echt een event in het verleden laten plaatsvinden?

source: Do you really want to send {count} mails?
nl_nl: Wil je echt {count} mails sturen?

source: This mail either does not exist or cannot be discarded because it was sent already.
nl_nl: Deze mail kan niet gewist worden wegens al vergestuurd of bestaat niet.

source: This mail had been sent already.
nl_nl: Deze mail is al verstuurd.

source: The mail has been sent.
nl_nl: De mail is verstuurd.

source: {count} mails have been sent.
nl_nl: {count} mails zijn al verstuurd.

source: Do you really want to purge {count} mails?
nl_nl: Wil je echt {count} mails wissen?

source: The mail has been deleted.
nl_nl: Deze mail is verwijderd.

source: {count} mails have been purged.
nl_nl: {count} mails zijn gewist.

source: The email has already been sent, you cannot edit it anymore.
nl_nl: Deze mail is al verstuurd, je kan het niet meer aanpassen.

source: The email has been saved. When you send it, the updated text will be used.
nl_nl: Deze mail is opgeslagen. Wanneer je het verstuurd zal de geupdate tekst gebruikt worden.

source: The email has been sent.
nl_nl: De e-mail is verstuurd.

source: The mail has been copied, you can edit it now.
nl_nl: Deze mail is gekopiëerd, je kan het nu bewerken.

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
nl_nl: {count} mails zijn opgeslagen in de outbox, je kan ze daar individueel aanpassen of gewoon allemaal versturen.

source: A list of notifications for this speaker
nl_nl: Een lijst van berichten voor deze spreker.

source: The invitation has been sent.
nl_nl: De uitnodiging is verzonden.

source: The settings have been saved.
nl_nl: Instellingen opgeslagen.

source: The member was removed from the team.
nl_nl: De persoon is uit het team gehaald.

source: The team was removed.
nl_nl: Het team is verwijderd.

source: The team invitation was retracted.
nl_nl: De team-uitnodiging is teruggetrokken.

source: The password was reset and the user was notified.
nl_nl: Het paswoord is opnieuw ingesteld en de gebruiker is op de hoogte gebracht.

source: The password reset email could not be sent, so the password was not reset.
nl_nl: De mail om het paswoord opnieuw in te stellen kon niet verstuurd worden, dus het paswoord is niet opnieuw ingesteld.

source: Saved!
nl_nl: Opgeslagen!

source: You are now an administrator instead of a superuser.
nl_nl: Je bent nu een beheerder in plaats van superuser.

source: There was nothing to do.
nl_nl: Er was niets te doen.

source: Success! {accepted} submissions were accepted, {rejected} submissions were rejected.
nl_nl: Succes! {accepted} inzendingen waren aanvaard, {rejected} inzendingen waren geweigerd.

source: We were unable to change the state of {count} submissions.
nl_nl: We kunnen de status van {count} inzendingen niet aanpassen.

source: We were unable to change the state of all {count} submissions.
nl_nl: We kunnen de status van alle {count} inzendingen niet aanpassen.

source: There have been errors with your input.
nl_nl: Er zijn problemen met je ingave.

source: You cannot review this submission at this time.
nl_nl: Je kan deze inzending momenteel niet beoordelen.

source: Nice, you have no submissions left to review!
nl_nl: Mooi, je hebt geen verdere inzendingen meer te beoordelen!

source: {count} emails were generated and placed in the outbox.
nl_nl: {count} mails zijn aangemaakt en in de outbox gezet.

source: A new export is being generated and will be available soon.
nl_nl: Een nieuwe export word gegenereerd en zal spoedig beschikbaar zijn.

source: A new export will be generated on the next scheduled opportunity – please contact your administrator for details.
nl_nl: Een nieuwe export zal spoedig gegenereerd worden – contacteer a.u.b. de beheerder voor details.

source: Could not find the current export, please try to regenerate it. ({error})
nl_nl: Kan de huidige export niet vinden, probeer alstublieft deze te regenereren. ({error})

source: You have to provide a new, unique schedule version!
nl_nl: Je moet een nieuw, uniek programma voorzien!

source: Nice, your schedule has been released!
nl_nl: Mooi, je programma is gepubliceerd!

source: Reset successful – start editing the schedule from your selected version!
nl_nl: Herstellen succesvol – je kan het programma wijzigen vanaf je geselecteerde versie!

source: Error retrieving the schedule version to reset to.
nl_nl: Fout bij het ophalen van de programma-versie naar waar hersteld werd.

source: You can only regenerate mails after the first schedule was released.
nl_nl: Je kan alleen mails regenereren nadat het eerste programma gepubliceerd is.

source: The talk has been scheduled.
nl_nl: De activiteit zit in het programma.

source: Room deleted. Hopefully nobody was still in there …
nl_nl: Ruimte gewist. Hopelijk zat er niemand meer in ...

source: There is or was a talk scheduled in this room. It cannot be deleted.
nl_nl: Er is of was een activiteit geprogrammeerd in deze ruimte. Ze kan niet verwijderd worden.

source: The selected room does not exist.
nl_nl: De geselecteerde ruimte bestaat niet.

source: Sorry, you are not allowed to reorder rooms.
nl_nl: Sorry, het is je niet toegestaan de ruimtes te herordenen.

source: The order of rooms has been updated.
nl_nl: De volgorde van de ruimtes is aangepast.

source: The information has been deleted.
nl_nl: De informatie is gewist.

source: Hi! You have been set as the speaker of a submission to the Call for Participation of {event}, titled “{title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your submission. The {event} orga crew
nl_nl: Hallo! Je bent aangewezen als de spreker in een inzending naar de Call for Participation van {event}, getiteld “{title}”. We hebben een account aangemaakt voor je, volg a.u.b. de link om een paswoord in te stellen. {invitation_link} Daarna kan je je gebruikersprofiel aanpassen en de status van je inzending bekijken. De {event} orga crew

source: You have been added to a submission for {event}
nl_nl: Je bent toegevoegd aan een inzending voor {event}

source: Somebody else was faster than you: this submission was already in the state you wanted to change it to.
nl_nl: Iemand anders was sneller: deze inzending heeft al de status naar welke je ze wou verzetten.

source: Please provide a valid email address!
nl_nl: Gelieve een geldig mail adres in te geven!

source: The speaker has been added to the submission.
nl_nl: De spreker is toegevoegd aan de inzending.

source: The speaker was already part of the submission.
nl_nl: De spreker was al toegevoegd aan de inzending.

source: The speaker has been removed from the submission.
nl_nl: De spreker is verwijderd uit deze inzending.

source: The speaker was not part of this submission.
nl_nl: De spreker zat niet in deze inzending.

source: The submission has been created; the speaker already had an account on this system.
nl_nl: De inzending is aangemaakt; de spreker had al een gebruikersaccount op dit systeem.

source: The submission has been created and the speaker has been invited to add an account!
nl_nl: De inzending is aangemaakt en de spreker uitgenodigd om een gebruikersaccount aan te maken!

source: The submission has been updated!
nl_nl: De inzending is aangepast!

source: {name} submission feed
nl_nl: {name} inzendingen feed

source: Updates to the {name} schedule.
nl_nl: Aanpassingen aan het {name} programma.

source: New {event} submission: {title}
nl_nl: Nieuwe {event} inzending: {title}

source: Speaker CSV
nl_nl: Spreker CSV

source: Password (again)
nl_nl: Wachtwoord (nogmaals)

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
nl_nl: Er is geen gebruiker met deze gegevens. Ben je zeker dat je het correcte paswoord hebt ingetypt?

source: Sorry, your account is currently disabled.
nl_nl: Sorry, je gebruikersaccount is momenteel niet actief.

source: We already have a user with that email address. Did you already register before and just need to log in?
nl_nl: We hebben al een gebruikersaccount met dit mail adres. Ben je al lid en wil je gewoon inloggen?

source: You need to fill all fields of either the login or the registration form.
nl_nl: Je moet alle velden van ofwel het inlogformulier ofwel het registratieformulier invullen.

source: Your avatar may not be larger than 10 MB.
nl_nl: Je avatar mag niet groter zijn dan 10MB.

source: Please choose a different email address, this one is taken.
nl_nl: Kies a.u.b. een ander email adres, het huidige is al in gebruik.

source: Please provide a profile picture or allow us to load your picture from gravatar!
nl_nl: Voorzie a.u.b. een profielfoto of sta ons toe je foto van gravatar in te laden!

source: The current password you entered was not correct.
nl_nl: Het huidige paswoord dat je ingaf is niet correct.

source: Password (current)
nl_nl: Paswoord (huidig)

source: Please choose a different email address.
nl_nl: Kies a.u.b. een ander email adres.

source: Either target all submitters or only confirmed speakers, these options are exclusive!
nl_nl: Kies enkel alle inzenders of enkel bevestigde sprekers, beiden gaat niet!

source: all
nl_nl: alle

source: Non-accepted submitters
nl_nl: Niet aanvaarde inzenders

source: Include all submitters
nl_nl: Alle inzenders toevoegen

source: Show to every submitter regardless of their submissions' status
nl_nl: Toon aan elke inzender ongeacht de status van hun inzending

source: Exclude unconfirmed speakers
nl_nl: Onbevestigde sprekers niet tonen

source: Show to speakers only once they have confirmed attendance
nl_nl: Toon aan inzenders enkel als ze hun deelname bevestigd hebben

source: file
nl_nl: bestand

source: Please try to keep your upload small, preferably below 16 MB.
nl_nl: Probeer je upload klein te houden, liefst onder 16MB.

source: The speaker has arrived
nl_nl: De spreker is toegekomen

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
nl_nl: Vul a.u.b. de naam in die publiek getoond zal worden. Deze naam zal gebruikt worden voor alle events waarmee je meedoet op deze server.

source: Your email address will be used for password resets and notification about your event/submissions.
nl_nl: Je email adres zal gebruikt worden voor paswoord herstellingen en berichten over je event/inzendingen..

source: Preferred language
nl_nl: Voorkeurstaal

source: If possible, upload an image that is least 120 pixels wide.
nl_nl: Als dit mogelijk is, upload een beeld dat minstens 120 pixels breed is.

source: Retrieve profile picture via gravatar
nl_nl: Haal profielfoto op via gravatar

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
nl_nl: Als je geregistreerd hebt met een email adres aan welke een gravatar account verbonden is, kunnen we je profielfoto van daar inladen.

source: Unnamed user
nl_nl: Naamloze gebruiker

source: Hi {name}, you have requested a new password for your pretalx account. To reset your password, click on the following link: {url} If this wasn't you, you can just ignore this email. All the best, the pretalx robot
nl_nl: Hallo {name}, Je hebt een nieuw paswoord aangevraagd voor je pretalx gebruiker. Om je paswoord te herstellen kan je op de volgende link klikken: {url} Als jij dit niet aangevraagd hebt, kan je deze email gerust negeren. Al het beste, de pretalx robot

source: Password recovery
nl_nl: Wachtwoordherstel

source: Please click and drag to mark the availability during the conference.
nl_nl: Klik en sleep om je beschikbaarheid aan te duiden.

source: The submitted availability does not comply with the required format.
nl_nl: De ingegeven beschikbaarheid voldoet niet aan het verwachte formaat.

source: The submitted availability contains an invalid date.
nl_nl: De ingegeven beschikbaarheid bevat een onlogische datum.

source: Please fill in your availabilities!
nl_nl: Vul alstublieft je beschikbaarheid in!

source: Room I
nl_nl: Ruimte 1

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
nl_nl: Beschrijving, bijvoorbeeld: Onze grote ontmoetingsplaats, Ruimte 1, kom langs rechts binnen.

source: Information for speakers, e.g.: Projector has only HDMI input.
nl_nl: Informatie voor de sprekers, bijvoorbeeld: projector heeft enkel HDMI input.

source: A description for attendees, for example directions.
nl_nl: Een beschrijving voor deelnemers, bijvoorbeeld hoe te bereiken.

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adapters for video input …
nl_nl: Informatie relevant voor sprekers in deze ruimte, bijvoorbeeld de grootte, bereikbaarheids-informatie, voorziene adapters voor video ...

source: How many people can fit in the room?
nl_nl: Hoe veel mensen passen er in de ruimte?

source: Position
nl_nl: Positie

source: This is the order that rooms are displayed in in the schedule (lower = left).
nl_nl: Dit is de volgorde waarin de ruimtes in het programma getoond worden (lager = links).

source: version
nl_nl: versie

source: The room is not available at the scheduled time.
nl_nl: De ruimte is niet beschikbaar op dat moment.

source: A speaker is not available at the scheduled time.
nl_nl: Een spreker is niet beschikbaar op dat moment.

source: A speaker is giving another talk at the scheduled time.
nl_nl: Een spreker geeft een andere activiteit op dat moment.

source: - Your talk “%(title)s” will take place at %(start)s in %(location)s
nl_nl: - Je activiteit “%(title)s” zal plaatsvinden om %(start)s in %(location)s

source: - Your talk “%(title)s” has been moved to %(start)s in %(location)s
nl_nl: - Je activiteit “%(title)s” is verplaatst naar %(start)s in %(location)s

source: English
nl_nl: Engels

source: German
nl_nl: Duits

source: French
nl_nl: Frans

source: Dutch
nl_nl: Nederlands

source: All speakers
nl_nl: Alle sprekers

source: Additional Speaker
nl_nl: Bijkomende spreker

source: If you have a co-speaker, please add their email address here, and we will invite them to create an account. If you have more than one co-speaker, you can add more speakers after finishing the submission process.
nl_nl: Als je een co-spreker hebt, vul hier hun email adres in en we verzoeken ze een gebruiker aan te maken. Als je meerdere co-sprekers hebt, kan je meer sprekers toevoegen na het inzending-proces afgerond te hebben.

source: Submission title
nl_nl: Inzendingstitel

source: Please contact the organisers if you want to change how often you're presenting this submission.
nl_nl: Contacteer alstublieft de organisatoren als je wil aanpassen hoe vaak je deze inzending kan presenteren.

source: Submission types
nl_nl: Inzendingstypes

source: Submission states
nl_nl: Inzendingsstatussen

source: headline
nl_nl: titel

source: text
nl_nl: tekst

source: Default submission type
nl_nl: Standaard inzendingstype

source: Please put in the last date you want to accept submissions from users.
nl_nl: Vul alstublieft de laatste datum in tot welke je inzendingen van gebruikers aanneemt.

source: Talk
nl_nl: Sessie

source: Rating
nl_nl: Beoordeling

source: Number
nl_nl: Nummer

source: Text (one-line)
nl_nl: Text (one-liner)

source: Multi-line text
nl_nl: Tekst met meerdere regels

source: Yes/No
nl_nl: Ja/Nee

source: File upload
nl_nl: Bestanden uploaden

source: Choose one from a list
nl_nl: Kies één uit de lijst

source: Choose multiple from a list
nl_nl: Kies meerdere uit de lijst

source: per submission
nl_nl: per inzending

source: per speaker
nl_nl: per spreker

source: for reviewers
nl_nl: voor redacteurs

source: question type
nl_nl: type van vraag

source: Do you require an answer from every speaker or for every talk?
nl_nl: Vereis je een antwoord van elke spreker voor elke activiteit?

source: You can limit this question to some tracks. Leave this field empty to apply to all tracks.
nl_nl: Je kan deze vraag beperken tot sommige tracks. Laat dit veld leeg om op alle tracks van toepassing te zijn.

source: question
nl_nl: vraag

source: help text
nl_nl: hulp text

source: Will appear just like this text below the question input field.
nl_nl: Zal getoond worden net zoals deze text onder het veld voor de vraag.
