Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Let's get you a user with the right to create new events and access every event on this pretalx instance.
nl_nl: Laten we je een gebruiker geven met het recht om nieuwe events te maken en toegang te krijgen tot elk event op deze pretalx-instantie.

source: Let's also create a first organiser: This will allow you to invite further people and create events.
nl_nl: Laten we ook een eerste organisator maken: Hiermee kun je meer mensen uitnodigen en events maken.

source: Name (e.g. "The Conference Organiser"):
nl_nl: Naam (bijvoorbeeld "de organisator van het congres"):

source: Slug (e.g. "conforg", used in urls):
nl_nl: Slug (bijvoorbeeld "conforg", gebruikt in url's):

source: Now that this is done, you can:
nl_nl: Nu dit is gebeurd, kun je:

source: - Create your first event at {event_url}
nl_nl: - Maak je eerste event op {event_url}

source: - Invite somebody to the organiser team at {team_url} and let them create the event
nl_nl: - Nodig iemand uit voor het team van de organisator op {team_url} en laat ze het event maken

source: - Use the command "import_schedule /path/to/schedule.xml" if you want to import an event."
nl_nl: - Gebruik de opdracht "import_schedule /path/to/schedule.xml" als je een event wilt importeren."

source: You are trying to change read only data.
nl_nl: Je probeert alleen-lezen gegevens te wijzigen.

source: ManagementForm data is missing or has been tampered.
nl_nl: De gegevens van het ManagementForm ontbreken of zijn ongeldig.

source: The CfP has been modified.
nl_nl: De CfP werd bewerkt.

source: The event has been added.
nl_nl: Het event werd toegevoegd.

source: The event was modified.
nl_nl: Het event werd aangepast.

source: The event was made public.
nl_nl: Het event werd publiek gemaakt.

source: The event was deactivated.
nl_nl: Het event is gedeactiveerd.

source: A plugin was enabled.
nl_nl: Een plugin werd geactiveerd.

source: A plugin was disabled.
nl_nl: Een plugin werd gedeactiveerd.

source: The invitation to the event orga was accepted.
nl_nl: De uitnodiging voor event orga werd aanvaard.

source: An invitation to the event orga was retracted.
nl_nl: Een uitnodiging voor event orga werd ingetrokken.

source: An invitation to the event orga was sent.
nl_nl: Een uitnodiging voor event orga is verzonden.

source: The invitation to the review team was retracted.
nl_nl: De uitnodiging voor het beoordelingsteam werd ingetrokken.

source: The invitation to the review team was sent.
nl_nl: De uitnodiging voor het beoordelingsteam is verzonden.

source: An email was modified.
nl_nl: Er is een e-mail gewijzigd.

source: A pending email was deleted.
nl_nl: Een pending e-mail werd verwijderd.

source: All pending emails were deleted.
nl_nl: Alle pending e-mails werden verwijderd.

source: An email was sent.
nl_nl: Er is een e-mail verzonden.

source: A mail template was added.
nl_nl: Er is een e-mail template toegevoegd.

source: A mail template was deleted.
nl_nl: Er is een e-mail template verwijderd.

source: A mail template was modified.
nl_nl: Er is een e-mail template gewijzigd.

source: A question was added.
nl_nl: Er is een vraag toegevoegd.

source: A question was deleted.
nl_nl: Er is een vraag verwijderd.

source: A question was modified.
nl_nl: Een vraag werd gewijzigd.

source: A question option was added.
nl_nl: Er is een vraagoptie toegevoegd.

source: A question option was deleted.
nl_nl: Er is een vraagoptie verwijderd.

source: A question option was modified.
nl_nl: Er is een vraagoptie gewijzigd.

source: A new room was added.
nl_nl: Er werd een nieuwe ruimte toegevoegd.

source: A new schedule version was released.
nl_nl: Er is een nieuwe versie van het programma uitgebracht.

source: The submission was accepted.
nl_nl: De inzending werd aanvaard.

source: The submission was cancelled.
nl_nl: De inzending werd geannuleerd.

source: The submission was confirmed.
nl_nl: De inzending werd bevestigd.

source: The submission was added.
nl_nl: De inzending werd toegevoegd.

source: The submission was deleted.
nl_nl: De inzending werd verwijderd.

source: The submission was rejected.
nl_nl: De inzending werd afgewezen.

source: A submission resource was added.
nl_nl: Een hulpmiddel werd toegevoegd aan de inzending.

source: A submission resource was deleted.
nl_nl: Een hulpmiddel bij de inzending werd verwijderd.

source: A submission resource was modified.
nl_nl: Een hulpmiddel bij de inzending werd gewijzigd.

source: A speaker was added to the submission.
nl_nl: Er werd een spreker toegevoegd aan de inzending.

source: A speaker was invited to the submission.
nl_nl: Er werd een spreker uitgenodigd voor de inzending.

source: A speaker was removed from the submission.
nl_nl: Er werd een spreker verwijderd van de inzending.

source: The submission was unconfirmed.
nl_nl: De bevestiging van de inzending werd ongedaan gemaakt.

source: The submission was modified.
nl_nl: De inzending werd gewijzigd.

source: The submission was withdrawn.
nl_nl: De inzending werd ingetrokken.

source: A submission answer was modified.
nl_nl: Een antwoord op de inzending werd gewijzigd.

source: A submission answer was added.
nl_nl: Er werd een antwoord op de inzending toegevoegd.

source: A submission type was added.
nl_nl: Er werd een inzendingstype toegevoegd.

source: A submission type was deleted.
nl_nl: Een inzendingstype werd verwijderd.

source: The submission type was made default.
nl_nl: Het inzendingstype werd standaard gemaakt.

source: A submission type was modified.
nl_nl: Een inzendingstype werd aangepast.

source: A track was added.
nl_nl: Er werd een track toegevoegd.

source: A track was deleted.
nl_nl: Er werd een track verwijderd.

source: A track was modified.
nl_nl: Er werd een track gewijzigd.

source: A speaker has been marked as arrived.
nl_nl: Een spreker is aangeduid als ‘aangekomen’

source: A speaker has been marked as not arrived.
nl_nl: Een spreker is aangeduid als ‘niet aangekomen’

source: The API token was reset.
nl_nl: Het API token werd opnieuw ingesteld.

source: The password was reset.
nl_nl: Het wachtwoord werd opnieuw ingesteld.

source: The password was modified.
nl_nl: Het wachtwoord werd aangepast.

source: The profile was modified.
nl_nl: Het profiel is gewijzigd.

source: Please give a fair review on why you'd like to see this submission at the conference, or why you think it would not be a good fit.
nl_nl: Geef een eerlijke beoordeling over waarom je deze inzending op het event wil zien, of waarom je denkt dat het geen goed idee zou zijn.

source: Hi, you have received a new submission for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
nl_nl: Hallo Je hebt een nieuwe inzending ontvangen voor je event {event_name}: "{submission_title}" door {speakers}. Je kan de details bekijken op {orga_url} Vriendelijke groeten, Je {event_name} CfP-systeem.

source: Hi, just writing you to let you know that your Call for Participation is now closed. You'll find a list of all your {submission_count} submissions here: {event_submissions} You can add reviewers here: {event_team} You can review submissions here: {event_review} And create your schedule here, once you have accepted submissions: {event_schedule}
nl_nl: Hallo We sturen je een bericht om je te laten weten dat je CfP nu Is afgesloten. Hier vind je een lijst met alle {submission_count}-inzendingen: {event_submissions} Je kunt hier redacteurs toevoegen: {event_team} Je kunt inzendingen hier bekijken: {event_review} En maak hier je programma, zodra je inzendingen hebt geaccepteerd: {event_schedule}

source: Edit
nl_nl: Bewerken

source: Your changes have been saved.
nl_nl: Je wijzigingen zijn opgeslagen.

source: There was an error sending the mail. Please try again later.
nl_nl: Er is een fout opgetreden bij het verzenden van de e-mail. Probeer het later opnieuw.

source: Huh. We had trouble saving your input – Please see below for details. 🠯
nl_nl: Hè. We hadden moeite met het opslaan van je input - kijk hieronder voor meer informatie. 🠯

source: You do not have permission to perform this action.
nl_nl: Je hebt geen toestemming om deze actie uit te voeren.

source: Permission denied.
nl_nl: Toestemming geweigerd.

source: Sorry, you do not have the required permissions to access this page.
nl_nl: Sorry, je hebt niet de vereiste toelating voor toegang tot deze pagina.

source: Access denied.
nl_nl: Toegang geweigerd.

source: Page not found.
nl_nl: Pagina niet gevonden.

source: This page does not exist.
nl_nl: Deze pagina bestaat niet.

source: Huh, I could have sworn there was something here.
nl_nl: Hè, normaal zou er hier iets staan.

source: This page is no more.
nl_nl: Deze pagina is niet meer.

source: This page has ceased to be.
nl_nl: Deze pagina is niet langer.

source: Huh.
nl_nl: Hè.

source: Internal server error.
nl_nl: Interne serverfout.

source: Internal error, sorry.
nl_nl: Interne fout, sorry.

source: Internal server error, we've informed the maintenance robot.
nl_nl: Interne serverfout, we hebben de onderhoudsrobot geïnformeerd.

source: Ouch, this page is broken.
nl_nl: Ouch, deze pagina is pakot.

source: This shouldn't happen, sorry. We're looking into it.
nl_nl: Dit zou niet mogen gebeuren, sorry. We kijken ernaar.

source: Huh. This seems broken. Please try again later.
nl_nl: Hè. Dit lijkt stuk. Probeer het later opnieuw.

source: This seems broken. We're looking into it, please give us a bit.
nl_nl: Dit lijkt stuk. We kijken ernaar, zo snel mogelijk.

source: It's a bug, not a feature. We're looking into it.
nl_nl: Het is een bug, geen feature. We kijken ernaar.

source: Email address
nl_nl: E-mailadres

source: New password (again)
nl_nl: Nieuw wachtwoord (nog eens)

source: You entered two different passwords. Please input the same one twice!
nl_nl: Je hebt twee verschillende wachtwoorden ingevuld. Voer hetzelfde wachtwoord twee keer in.

source: Your password is too weak or too common, please choose another one.
nl_nl: Je wachtwoord is te zwak of een veelvoorkomend wachtwoord. Kies een ander.

source: Sorry, this password is too weak or too common, please choose another one.
nl_nl: Sorry, dit wachtwoord is te zwak of een veelvoorkomend wachtwoord. Kies een ander.

source: Your password is the only thing protecting your account, so please choose a strong one.
nl_nl: Je wachtwoord is het enige wat je account beschermt, dus kies een sterk wachtwoord.

source: You can use {link_start}Markdown{link_end} here.
nl_nl: Je kan hier {link_start}markdown{link_end} gebruiken.

source: This content will be shown publicly.
nl_nl: Deze inhoud wordt publiek weergegeven.

source: I already have an account
nl_nl: Ik heb al een account

source: Log in
nl_nl: Inloggen

source: Reset password
nl_nl: Wachtwoord herstellen

source: I need a new account
nl_nl: Ik heb een nieuw account nodig

source: Register
nl_nl: Registreren

source: This event is currently non-public. Only organisers can see it.
nl_nl: Dit event is momenteel niet openbaar. Alleen organisatoren kunnen het zien.

source: The event's logo
nl_nl: Het logo van het event

source: My submissions
nl_nl: Mijn inzendingen

source: My E-mails
nl_nl: Mijn E-mails

source: My profile
nl_nl: Mijn profiel

source: Orga area
nl_nl: Orga zone

source: Logout
nl_nl: Uitloggen

source: This is a static export generated at %(timestamp)s
nl_nl: Dit is een statische export gegenereerd op %(timestamp)s

source: The pretalx logo
nl_nl: Het pretalx logo

source: Contact us
nl_nl: Neem contact op

source: History
nl_nl: Geschiedenis

source: This change was performed by a member of the event orga.
nl_nl: Deze wijziging is uitgevoerd door een lid van event orga.

source: An orga member
nl_nl: Een orga-lid

source: Copy
nl_nl: Kopiëren

source: once
nl_nl: een keer

source: twice
nl_nl: twee keer

source: {number} times
nl_nl: {number} keer

source: User account is deactivated.
nl_nl: Gebruikersaccount is gedeactiveerd.

source: Limit to certain tracks?
nl_nl: Beperken tot bepaalde tracks?

source: Use languages
nl_nl: Talen gebruiken

source: Choose all languages that your event should be available in.
nl_nl: Kies alle talen waarin je event beschikbaar moet zijn.

source: Organiser
nl_nl: Organisator

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
nl_nl: De organisator die het event beheert, kan instellingen van eerdere events kopiëren en team-toestemmingen delen voor alle of meerdere events.

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 10 characters that can be easily remembered.
nl_nl: Dit is het adres waarop je event beschikbaar zal zijn. Moet kort zijn, alleen kleine letters en cijfers bevatten en moet uniek zijn. We raden een korte versie of afkorting aan met minder dan 10 tekens die gemakkelijk te onthouden is.

source: You cannot change the slug later on!
nl_nl: Je kan de slug later niet veranderen!

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
nl_nl: Deze korte naam is al in gebruik, kies een andere (of vraag de eigenaar van dat event om je toe te voegen aan hun team).

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual submission types, which will take precedence over this deadline.
nl_nl: De standaard deadline voor je CfP. Je kunt extra deadlines toewijzen aan afzonderlijke inzendingstypes. Die krijgen voorrang op de algemene deadline.

source: Show on dashboard
nl_nl: Weergeven op dashboard

source: Show this event on this website's dashboard, once it is public?
nl_nl: Dit event weergeven op het dashboard van deze website, zodra het openbaar is?

source: Main event colour
nl_nl: Hoofdkleur voor het event

source: Provide a hex value like #00ff00 if you want to style pretalx in your event's colour scheme.
nl_nl: Geef een hexadecimale waarde op (zoals #00ff00) om pretalx te stylen in het kleurenschema van uw event.

source: If you provide a logo image, we will by default not show your event's name and date in the page header. We will show your logo in its full size if possible, scaled down to the full header width otherwise.
nl_nl: Als je een logo afbeelding voorziet, wordt de naam en datum van je event standaard niet weergegeven in de paginakoptekst. Wij zullen je logo in zijn volledige grootte tonen, of verkleind tot de headerbreedte.

source: Frontpage header pattern
nl_nl: Patroon voor voorpagina-header

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
nl_nl: Kies hoe de koptekst banner van de voorpagina wordt opgemaakt. Bron voor patronen: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC-BY-4.0.

source: Plain
nl_nl: Zonder opmaak

source: Circles
nl_nl: Ringen

source: Topography
nl_nl: Topografie

source: Graph Paper
nl_nl: Millimeterpapier

source: Copy configuration from
nl_nl: Kopieer configuratieformulier

source: Do not copy
nl_nl: Niet kopiëren

source: The end of a phase has to be after its start.
nl_nl: Het einde van een fase moet na de start zijn.

source: Invalid event slug – this slug is reserved: {value}.
nl_nl: Ongeldige event slug – deze slug is gereserveerd: {value}.

source: Name
nl_nl: Naam

source: The slug may only contain letters, numbers, dots and dashes.
nl_nl: De slug mag alleen letters, cijfers, punten en mintekens bevatten.

source: Short form
nl_nl: Korte vorm

source: Event is public
nl_nl: Event is openbaar

source: Event start date
nl_nl: Activiteit begin datum

source: Event end date
nl_nl: Einddatum event

source: All event dates will be localized and interpreted to be in this timezone.
nl_nl: Alle event-data worden getoond volgens deze tijdzone.

source: Organiser email address
nl_nl: E-mailadres van de organisator

source: Will be used as Reply-To in emails.
nl_nl: Wordt gebruikt als antwoordadres e-mails.

source: Custom Event CSS
nl_nl: Aangepaste CSS voor event

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
nl_nl: Als je meer wilt dan enkel het aanpassen van de hoofddeur, kun je een eigen CSS bestand uploaden.

source: If you provide a logo image, your event's name will not be shown in the event header. The logo will be displayed left-aligned, and be allowed to grow up to the width of theevent content, if it is larger than that.
nl_nl: Als je een logo-afbeelding opgeeft, wordt de naam van je evenement niet weergegeven in de kop van het event. Het logo wordt links uitgelijnd weergegeven en kan maximaal even breed worden dan de inhoud van de gebeurtenis.

source: Header image
nl_nl: Header afbeelding

source: If you provide a header image, it will be displayed instead of your event's color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
nl_nl: Als u een header-afbeelding opgeeft, wordt deze weergegeven bovenaan alle evenpagina’s in plaats van de kleur of het koptekst-patroon van je event. De afbeelding wordt gecentreerd, dus als het venster kleiner wordt, wordt het midden nog steeds weergegeven en niet uitgerekt.

source: Default language
nl_nl: Standaardtaal

source: Landing page text
nl_nl: Tekst van landingspagina

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
nl_nl: Deze tekst wordt weergegeven op de landingspagina, samen met links naar de CfP en, indien van toepassing, het programma.

source: Review
nl_nl: Beoordeling

source: Selection
nl_nl: Selectie

source: News from your content system
nl_nl: Nieuws van je content systeem

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
nl_nl: Moet kort zijn, alleen kleine letters en cijfers bevatten en moet uniek zijn, gezien het gebruikt wordt in url's.

source: Team name
nl_nl: Team naam

source: Team members
nl_nl: Teamleden

source: Apply permissions to all events by this organiser (including newly created ones)
nl_nl: Toestemmingen toepassen op alle events door deze organisator (inclusief nieuwe)

source: Limit permissions to these events
nl_nl: Beperk toestemmingen tot deze events

source: Limit to tracks
nl_nl: Beperk tot tracks

source: Can create events
nl_nl: Kan events aanmaken

source: Can change teams and permissions
nl_nl: Kan teams en toestemmingen wijzigen

source: Can change organiser settings
nl_nl: Kan organisator-instellingen wijzigen

source: Can change event settings
nl_nl: Kan event-instellingen wijzigen

source: Can work with and change submissions
nl_nl: Kan inzendingen bekijken en bewerken

source: Is a reviewer
nl_nl: Is een redacteur

source: Override votes
nl_nl: Stemmen opheffen

source: Each member of this team will have this amount of override votes per event to indicate an absolute positive or negative opinion of a submission.
nl_nl: Elk lid van dit team zal dit aantal stemopheffingen per gebeurtenis hebben om een absoluut positief of negatief advies over een inzending aan te geven.

source: {name} on {orga}
nl_nl: {name} op {orga}

source: Invite to team {team} for {email}
nl_nl: Uitnodigen voor team {team} voor {email}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {event} team
nl_nl: Hallo! Je bent uitgenodigd voor het orga-team van {name} - Klik hier om het te accepteren: {invitation_link} Tot gauw, Het {event}-team

source: You have been invited to an organiser team
nl_nl: Je bent uitgenodigd voor een orga-team

source: Preparation
nl_nl: Voorbereiding

source: Configure the event
nl_nl: Het event configureren

source: Gather your team
nl_nl: Verzamel je team

source: Write a CfP
nl_nl: Schrijf een CfP

source: Customize mail templates
nl_nl: Pas mailtemplates aan

source: Monitor submissions
nl_nl: Inzendingen controleren

source: Submit talks for your speakers
nl_nl: Sessies indienen voor je sprekers

source: Invite reviewers
nl_nl: Redacteurs uitnodigen

source: Let reviewers do their work
nl_nl: Laat redacteurs hun werk doen

source: Accept or reject submissions
nl_nl: Inzendingen aanvaarden of afwijzen

source: Build your first schedule
nl_nl: Stel je eerste programma samen

source: Release schedules as needed
nl_nl: Maak programma’s beschikbaar wanneer nodig

source: Inform your speakers about the infrastructure
nl_nl: Informeer je sprekers over de infrastructuur

source: Provide a point of contact for the speakers
nl_nl: Geef een aanspreekpunt voor sprekers

source: Enjoy the event!
nl_nl: Geniet van het event!

source: Monitor incoming feedback
nl_nl: Controleer binnenkomende feedback

source: Embed talk recordings if available
nl_nl: Sessie-opnames insluiten indien beschikbaar

source: Release next event date?
nl_nl: Volgende eventdatum beschikbaar maken?

source: Link to confirm a submission after it has been accepted.
nl_nl: Link om een inzending te bevestigen nadat deze is geaccepteerd.

source: The event's full name.
nl_nl: De volledige naam van het event.

source: The title of the submission in question. Only usable in default templates.
nl_nl: De titel van de inzending in kwestie. Alleen bruikbaar in standaard templates.

source: The link to a submission. Only usable in default templates.
nl_nl: De link naar een inzending. Alleen bruikbaar in standaard templates.

source: The name(s) of all speakers in this submission.
nl_nl: De naam (namen) van alle sprekers in deze inzending.

source: The track the submission falls under
nl_nl: De track waar deze inzending onder valt

source: Your submission: {submission_title}
nl_nl: Jouw inzending: {submission_title}

source: Hi! We have received your submission "{submission_title}" to {event_name}. We will notify you once we have had time to consider all submissions, but until then you can see and edit your submission at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
nl_nl: Hallo! We hebben je Inzending "{submission_title}" voor {event_name} ontvangen. We zullen je op de hoogte stellen zodra we tijd hebben gehad om alle inzendingen te overwegen. Tot dan kun je je inzending bekijken en bewerken op {submission_url}. Aarzel niet om ons te contacteren als je vragen hebt! De {event_name} organisatoren

source: Hi! We are happy to tell you that we accept your submission "{submission_title}" to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
nl_nl: Hallo! We hebben je inzending "{submission_title}" voor {event_name} geaccepteerd! Klik op deze link om je aanwezigheid te bevestigen: {confirmation_link} We kijken ernaar uit je te zien op {event_name} - Neem contact met ons op als je een vraag hebt! We zullen voor het event opnieuw contact opnemen om alle (technische) details te bespreken over je plek in het programma, de locatie en beschikbare apparatuur en infrastructuur. Tot gauw! De {event_name} organisatoren
