Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: The formats (talks, workshops, panels) and their durations
nl_nl: De soorten activiteit (talks, workshops, panels) en hun tijdsduur

source: Topics you are looking for
nl_nl: Onderwerpen naar welke je op zoek bent

source: How open you are to alternative topics
nl_nl: Hoe open sta je naar alternatieve onderwerpen

source: The people coming to your conference: interests, experience level …
nl_nl: De mensen die naar je conferentie komen: interesses, niveau van ervaring, ...

source: Do you offer financial or other support, e.g. support for first time speakers?
nl_nl: Geef je financiële of andere ondersteuning, bijvoorbeeld ondersteuning voor mensen die nog nooit een activiteit gegeven hebben?

source: Dates and location
nl_nl: Data en locatie

source: Text and deadline
nl_nl: Tekst en deadline

source: Submission information
nl_nl: Inzending informatie

source: Select which information should be requested and/or required during CfP submission.
nl_nl: Selecteer welke informatie gevraagd en/of vereist is tijdens CfP inzending.

source: Click here to view the submission form.
nl_nl: Klik hier om het inzending-formulier te zien.

source: Request
nl_nl: Aanvraag

source: Require
nl_nl: Vereisen

source: Abstract
nl_nl: Samenvatting

source: Description
nl_nl: Omschrijving

source: Biography
nl_nl: Biografie

source: Availability
nl_nl: Beschikbaarheid

source: Notes
nl_nl: Notities

source: Recording opt-out
nl_nl: Opt-out knop voor opnemen

source: Talk image
nl_nl: Afbeelding van de activiteit

source: Duration
nl_nl: Duur

source: Do you really want to delete this track?
nl_nl: Wil je echt deze track wissen?

source: New track
nl_nl: Nieuwe track

source: Tracks are used to sort your talks into categories. You can use the CfP settings to determine if speakers can select the track for their talk themselves. Track colors are helpful to help attendees navigate your schedule.
nl_nl: Tracks worden gebruikt om je activiteiten in categorieën onder te verdelen. Je kan de CfP instellingen aanpassen zodat sprekers zelf hun track kunnen kiezen. Track kleuren zijn een hulpje voor bezoekers die je programma bekijken.

source: Color
nl_nl: Kleur

source: Your event has been created and you're ready to go! Check out the event settings, set up your Call for Papers with submission types and questions, and you're ready to go!
nl_nl: Je event is aangemaakt en je bent bijna klaar! Bekijk de instellingen van je event, stel je Call for Papers in met inzending-types en vragen, en je bent klaar!

source: Your event is currently
nl_nl: Je event is huidig

source: live
nl_nl: live/gepubliceerd

source: not live
nl_nl: niet live

source: Click here to change
nl_nl: Klik hier om aan te passen

source: Do you really want to delete this event?
nl_nl: Ben je zeker dat je dit event wil verwijderen?

source: ALL related data, such as submissions, and speaker profiles, and uploads, will also be deleted and cannot be restored.
nl_nl: ALLE gerelateerde data, zoals inzendingen, spreker-profielen en uploads zullen ook gewist worden en kunnen niet meer hersteld worden.

source: Deactivate event
nl_nl: Deactiveer event

source: Go live
nl_nl: Live gaan

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
nl_nl: Je event is momenteel live en publiekelijk zichtbaar. Als je het neer haalt is het enkel zichtbaar voor jezelf en je team.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
nl_nl: Je event is momenteel enkel zichtbaar voor jezelf en je team. Door het live te zetten zal het publiekelijk zichtbaar zijn.

source: Your event may not be ready for release yet!
nl_nl: Je event is nog niet klaar voor publicatie!

source: Fix me
nl_nl: Los me op

source: There may be easy ways to improve your event before its release!
nl_nl: Er kunnen manieren zijn om je event te verbeteren voor publicatie!

source: Go offline
nl_nl: Offline gaan

source: New event
nl_nl: Nieuw event

source: Step %(current)s of %(total)s
nl_nl: Stap %(current)s van %(total)s

source: Next step
nl_nl: Volgende stap

source: Previous step
nl_nl: Vorige stap

source: You can copy settings from previous events here, such as mail settings, submission types, and email templates. Please check those settings once the event has been created!
nl_nl: Je kan instellingen kopiëren van eerdere events, zoals mail instellingen, inzending-types en mail templates. Controleer deze ééns het event is aangemaakt!

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
nl_nl: Kies je initiële aanpassingen hier, je kan later nog veranderen of verbeteren met CSS.

source: The event creation assistant will help you to get started with a new event.
nl_nl: De event-aanmaak assistent zal je helpen bij het aanmaken van een nieuw event.

source: What's your timeline like? You can later add submission types with different deadlines (e.g. if you accept workshop submissions later than your talk submissions).
nl_nl: Hoe ziet je timeline er uit? Je kan later nog inzending-types bijmaken met andere deadlines (als je bijvoorbeeld workshop inzendingen later accepteert dan talk inzendingen).

source: Date
nl_nl: Datum

source: Invitation
nl_nl: Uitnodiging

source: Invitation to the %(organiser)s team "%(name)s"
nl_nl: Uitnodiging naar het %(organiser)s team "%(name)s"

source: Join the team!
nl_nl: Kom bij het team!

source: Please confirm:
nl_nl: Bevestig a.u.b.:

source: This email was sent on %(timestamp)s.
nl_nl: Deze mail is gestuurd op %(timestamp)s.

source: Save and send
nl_nl: Opslaan en verzenden

source: Discard
nl_nl: Verwijder

source: Copy to draft
nl_nl: Kopiëren naar draft

source: pending mail
nl_nl: wachtende mail

source: Send all
nl_nl: Allemaal versturen

source: Discard all
nl_nl: Allemaal wissen

source: Sort by subject (a-z)
nl_nl: Sorteer op onderwerp (a-z)

source: Sort by subject (z-a)
nl_nl: Sorteer op onderwerp (z-a)

source: Sort by recipient (a-z)
nl_nl: Sorteer op ontvanger (a-z)

source: Sort by recipient (z-a)
nl_nl: Sorteer op ontvanger (z-a)

source: send
nl_nl: verstuur

source: edit
nl_nl: bewerk

source: delete
nl_nl: verwijderen

source: Sent Mails
nl_nl: Verzonden mails

source: Sent
nl_nl: Verzonden

source: Sort by sending time (most recent first)
nl_nl: Sorteer op ontvanger (a-z)

source: Sort by sending time (earliest first)
nl_nl: Sorteer op tijd van versturen (oudste eerst)

source: You have some variables available that will be rendered into the mails (in the appropriate language) before sending:
nl_nl: Er zijn plaatsvervangende variabelen beschikbaar die in de mails zullen vervangen worden (in de correcte taal) voor het versturen:

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the "Send Emails" tab. Mails queued for sending are in the "Outbox" tab.
nl_nl: Je kan de standaard templates en je aangepaste templates voor mails hier aanpassen. Als je mails wil sturen naar sommige of alle sprekers, ga naar het "Stuur mails" tabblad. Mails die in wachtrij staan om uitgezonden te worden staan in het "Outbox" tabblad.

source: New custom template
nl_nl: Nieuw aangepast template

source: Acknowledge Mail
nl_nl: Bevestig mail

source: Edit template
nl_nl: Template bewerken

source: Send mails
nl_nl: Stuur mails

source: Accept Mail
nl_nl: Aanvaarding-mail

source: Rejection Mail
nl_nl: Weigering-mail

source: Custom Mail
nl_nl: Aangepaste mail

source: Delete template
nl_nl: Template verwijderen

source: Do you really want to delete this organiser?
nl_nl: Wil je echt deze organisator wissen?

source: ALL related data for ALL events, such as submissions, and speaker profiles, and uploads, will also be deleted and cannot be restored.
nl_nl: ALLE gerelateerde gegevens voor ALLE evenementen, zoals inzendingen, spreker-profielen en uploads zullen ook gewist worden en kunnen niet meer hersteld worden.

source: Delete organiser
nl_nl: Wis organisator

source: Members
nl_nl: Leden

source: All events
nl_nl: Alle events

source: Reviewer
nl_nl: Beoordelaar

source: You are a member of this team
nl_nl: Je bent lid van dit team

source: New team
nl_nl: Nieuwe ploeg

source: New organiser
nl_nl: Nieuwe organisator

source: There are no organisers you can edit.
nl_nl: Er zijn geen organisatoren die je kan aanpassen.

source: Page %(page)s of %(of)s (%(count)s elements)
nl_nl: Pagina %(page)s van %(of)s (%(count)s elementen)

source: Disable
nl_nl: Uitschakelen

source: Enable
nl_nl: Inschakelen

source: Version %(v)s by <em>%(a)s</em>
nl_nl: Versie %(v)s door <em>%(a)s</em>

source: Version %(v)s
nl_nl: Versie %(v)s

source: This instance does currently not have any plugins installed.
nl_nl: Deze instantie heeft momenteel nog geen plugins geinstalleerd.

source: submission is waiting for your review.
nl_nl: inzending wachtende op je review

source: Click here to get started!
nl_nl: Klik hier om te beginnen!

source: You've got no submissions left to review!
nl_nl: Je hebt geen inzendingen meer te beoordelen!

source: Reviews are currently closed.
nl_nl: Beoordelingen zijn momenteel afgesloten.

source: Actions
nl_nl: Acties

source: Regenerate decision emails
nl_nl: Regenereer besluit mails

source: Median score
nl_nl: Mediaan score

source: Sort by score (highest first)
nl_nl: Sorteer op score (hoogste eerst)

source: Sort by score (lowest first)
nl_nl: Sorteer op score (laagste eerst)

source: Reviews
nl_nl: Beoordelingen

source: Sort by review count (highest first)
nl_nl: Sorteer bij aantal beoordelingen (hoogste eerst)

source: Sort by review count (lowest first)
nl_nl: Sorteer bij aantal beoordelingen (laagste eerst)

source: Accept all
nl_nl: Alle aanvaarden

source: Reject all
nl_nl: Alle weigeren

source: Unset accept/reject vote for all
nl_nl: Alle aanvaarding/weigering stemmen vergeten

source: You have reviewed this submission
nl_nl: Je hebt deze inzending beoordeeld.

source: Reject
nl_nl: Afwijzen

source: Unset accept/reject vote
nl_nl: Aanvaarding/weigering stem vergeten

source: You don't seem to have any submissions yet.
nl_nl: Je hebt nog geen inzendingen.

source: Regenerate notification emails
nl_nl: Regenereer kennisgeving mails

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
nl_nl: Wil je echt %(count)s aanvaarding en weigering mails regenereren? Ze zullen in de outbox belanden en niet direct verstuurd worden.

source: pretalx provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
nl_nl: pretalx heeft vele export opties. Als er geen geschikte tussen zit kan je ook een eigen plugin ingeven om de data te exporteren, gelieve je beheerder te vragen deze te installeren.

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx. This is done automatically on schedule release, but you can also trigger that action here.
nl_nl: Het programma van het event kan geëxporteerd worden naar een set statische HTML pagina's, welke je kan uploaden naar een normale file-hosting service zoals nginx. Dit gebeurt automatisch wanneer het programma vrijgegeven wordt, maar je kan dit ook hier manueel doen.

source: Download ZIP
nl_nl: Postcode downloaden

source: Regenerate Export
nl_nl: Regenereer export

source: Data Export
nl_nl: Gegevens exporteren

source: You haven't released a schedule yet – many of these data exporters only work on a released schedule.
nl_nl: Je hebt nog geen programma vrijgegeven, vele van deze data exporters werken enkel met een vrijgegeven programma.

source: You can also use the API to export or use data.
nl_nl: Je kan ook de API gebruiken om data te exporteren/gebruiken.

source: Documentation
nl_nl: Documentatie

source: Go to API
nl_nl: Ga naar API

source: Import XML
nl_nl: XML importeren

source: Submit an XML file here to release a new schedule, containing exactly the talks specified in the XML file. The format is expected to be the same as the XML export provided.
nl_nl: Upload hier een XML file om een nieuw programma vrij te geven, dat enkel de activiteiten bevat in deze XML file. Het formaat moet hetzelfde zijn als dat van de XML export.

source: Upload
nl_nl: Uploaden

source: You're currently viewing a released schedule version. Released versions cannot be edited directly.
nl_nl: Je bekijkt momenteel een vrijgegeven versie van het programma. Vrijgegeven versies kunnen niet direct aangepast worden.

source: Current draft
nl_nl: Huidige proefversie

source: Show
nl_nl: Toon

source: New release
nl_nl: Nieuwe versie

source: Reset to current version
nl_nl: Herstellen naar huidige versie

source: View in frontend
nl_nl: Bekijken in frontend

source: Hide schedule
nl_nl: Verstop programma

source: Make schedule public
nl_nl: Geef programma vrij

source: Print cards
nl_nl: Print kaartjes

source: Resend speaker notifications
nl_nl: Her-stuur spreker boodschappen

source: You can start planning your schedule once you have configured some rooms for talks to take place in.
nl_nl: Je kan je programma beginnen plannen eens dat je enkele ruimtes geconfigureerd hebt waarin activiteiten kunnen doorgaan.

source: Configure rooms
nl_nl: Configureer ruimtes

source: Schedule talk
nl_nl: Plan een activiteit in

source: Release new schedule
nl_nl: Geef een nieuw programma vrij

source: There are still warnings about the release of this schedule. Please review them carefully!
nl_nl: Er zijn nog enkele waarschuwingen aangaande de vrijgave van dit programma. Lees ze a.u.b. aandachtig!

source: The previous schedule (%(prev)s) was released %(since)s ago.
nl_nl: Het vorige programma (%(prev)s) is vrijgegeven sinds %(since)s.

source: This will be the very first schedule release.
nl_nl: Dit is de allereerste vrijgave van het programma.

source: When releasing this new schedule, <strong>%(notifications)s notifications emails </strong> will be generated and placed in the outbox, to tell speakers about their talk slots.
nl_nl: Wanneer dit nieuwe programma vrijgegeven word zullen <strong>%(notifications)s boodschap mails </strong> gegenereerd worden en in de outbox terecht komen, om sprekers in te lichten over de tijdslots van hun activiteit.

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
nl_nl: De vrijgave van dit programma zou resulteren in <strong>geen mails</strong> naar sprekers.

source: %(unconfirmed)s talks are still <strong>unconfirmed</strong> and will not show up on the public schedule.
nl_nl: %(unconfirmed)s activiteiten zijn nog <strong>onbevestigd</strong> en zullen niet getoond worden op het publiek programma.

source: %(unscheduled)s talks have <strong>not yet been scheduled</strong>.
nl_nl: %(unscheduled)s activiteiten staan <strong>nog niet in het programma</strong>.

source: %(no_track)s talks have <strong>not yet been assigned a track</strong>.
nl_nl: %(no_track)s activiteiten hebben <strong>nog geen track</strong>.

source: Warnings
nl_nl: Waarschuwingen

source: Public changelog
nl_nl: Publieke aanpassingslijst

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
nl_nl: Dit is hoe de nieuwe versie van het programma zal getoond worden in de publieke aanpassingslijst en in de RSS feed.

source: Room
nl_nl: Kamer

source: Capacity
nl_nl: Capaciteit

source: Move room down
nl_nl: Beweeg ruimte naar beneden

source: Move room up
nl_nl: Beweeg ruimte naar boven

source: Please add at least one place in which talks can take place.
nl_nl: Voeg ten minste één ruimte toe in welke activiteiten kunnen plaatsnemen.

source: New room
nl_nl: Nieuwe ruimte

source: General information
nl_nl: Algemene informatie

source: Display settings
nl_nl: Weergave instellingen

source: Event logo
nl_nl: App icoontje

source: The event's header_image
nl_nl: Dit event's header_image

source: Delete event
nl_nl: Event verwijderen

source: E-mail settings
nl_nl: E-mail instellingen

source: If you don't configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
nl_nl: Als je geen aangepaste mail configuratue instelt zal de globale configuratie van deze server gebruikt worden (vraag je beheerder naar details).<br>We raden aan dat je hier expliciet je mail configureert.

source: Save and test custom SMTP connection
nl_nl: Sla op en test aangepaste SMTP verbinding

source: Review settings
nl_nl: Review instellingen

source: Review phases
nl_nl: Beoordeling-fases.

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
nl_nl: Beoordeling-fases laten je toe het beoordelingsproces te structureren. Standaard zijn er twee fases: het beoordelen zelf en de selectieprocedure ééns de beoordeling klaar is. Maar je kan bijvoorbeeld nog een beoordeling en selectieprocedure toevoegen, als je meerdere redactie rondes wenst.

source: Review Phase
nl_nl: Beoordeling fase

source: Activate phase
nl_nl: Activeer fase

source: Phase is active
nl_nl: Fase is actief

source: Move phase down
nl_nl: Beweeg fase naar beneden

source: Move phase up
nl_nl: Beweeg fase naar boven

source: Delete phase
nl_nl: Wis fase

source: Add another phase
nl_nl: Voeg nog een fase toe

source: Do you really want to go through with this deletion?
nl_nl: Wil je dit echt wissen?

source: Remove team member
nl_nl: Verwijder teamlid

source: pending Invitation
nl_nl: wachtende uitnodiging

source: Add member
nl_nl: Lid toevoegen

source: Permissions
nl_nl: Rechten

source: Password reset:
nl_nl: Paswoord herinstellen:

source: Do you really want to reset this user's password? They won't be able to log in until they set a new password. The email will go to:
nl_nl: Wil je echt het paswoord van deze gebruiker her-instellen? Ze zullen niet kunnen inloggen tot ze een nieuw paswoord ingeven. Deze email gaat naar:

source: Review teams can be restricted to tracks, so that reviewers will only be able to see reviews from that track. Please note that reviewers with additional access rights (e.g. due to being member in another team) will still be able to see all submissions.
nl_nl: Redacteur-teams kunnen beperkt worden tot tracks, zodat redacteurs enkel beoordelingen te zien krijgen uit die track. Noteer dat redacteurs met bijkomende toegangsrechten (bijvoorbeeld door lid te zijn van een ander team) nog steeds al hun inzendingen kunnen blijven zien.

source: None of the events this team has access to has any tracks configured at this time.
nl_nl: Dit team heeft geen toegang tot events die momenteel één of meerdere tracks hebben.

source: submission
nl_nl: inzending

source: Submission
nl_nl: Inzending

source: Compose mail
nl_nl: Stel mail op

source: No mails were sent to this speaker yet.
nl_nl: Er zijn nog géén mails naar deze spreker verzonden.

source: Do you really want to delete this information?
nl_nl: Wil je echt deze informatie verwijderen?

source: Speaker Information Note
nl_nl: Spreker informatie nota

source: Add important messages (e.g. "Please bring an HDMI adapter if required.") or files (e.g. a conference styleguide).<br> They are shown to the selected speakers above the list of their submitted talks.
nl_nl: Voeg belangrijke boodschappen toe (bijvoorbeeld "Breng een HDMI kabel mee als je die nodig hebt.") of bestanden (bijvoorbeeld een conferentie stijlgids).<br> Ze worden getoond aan de geselecteerde speakers bovenaan de lijst van hun inzendingen.

source: Includes submitted
nl_nl: Inclusief ingezonden

source: Only confirmed
nl_nl: Enkel bevestigde

source: Add a new note
nl_nl: Nieuwe nota toevoegen

source: submitter
nl_nl: inzender

source: Scheduled Talks
nl_nl: Geprogrammeerde activiteiten

source: Accepted Submissions
nl_nl: Aanvaarde inzendingen

source: Mark speaker as not arrived
nl_nl: Stip spreker aan als niet aangekomen

source: Mark speaker as arrived
nl_nl: Stip spreker aan als aangekomen

source: Arrived
nl_nl: Aangekomen

source: Not arrived
nl_nl: Niet aangekomen

source: No questions have been answered at the moment.
nl_nl: Geen vragen zijn momenteel beantwoord.

source: reviews
nl_nl: beoordelingen

source: Send mail to speakers
nl_nl: Stuur mail naar sprekers

source: Submission feed
nl_nl: Inzending feed

source: Add new submission
nl_nl: Voeg nieuwe inzending toe

source: Sort by title (a-z)
nl_nl: Sorteer op titel (a-z)

source: Sort by title (z-a)
nl_nl: Sorteer op titel (z-a)

source: Sort by state (a-z)
nl_nl: Sorteer op staat (a-z)

source: Sort by state (z-a)
nl_nl: Sorteer op staat (z-a)

source: Sneak peek
nl_nl: Tipje van de sluier

source: Show this submission on the public preview page, if it was accepted
nl_nl: Toon deze inzending op de publieke beoordeling-pagina, eens het aanvaard is.

source: Sort by sneak peek first
nl_nl: Sorteer op tipje van de sluier eerst

source: Sort sneak peek last
nl_nl: Sorteer op tipje van de sluier laatst

source: Show this submission in the public sneak peek.
nl_nl: Toon deze inzending in het publiekelijke tipje van de sluier

source: You're not allowed to review or see reviews for your own submissions.
nl_nl: Het is niet toegestaan je eigen inzendingen te beoordelen, of de beoordelingen daarop in te kijken.

source: You will be able to see other reviews once you have given yours.
nl_nl: Je kan andere beoordelingen bekijken eens je de jouwe hebt ingegeven.

source: This submission can't be reviewed at the moment.
nl_nl: Deze inzending kan momenteel niet beoordeeld worden.

source: Other submissions
nl_nl: Andere inzendingen

source: Points
nl_nl: Punten

source: Nobody else has submitted a review yet.
nl_nl: Niemand anders heeft momenteel een inzending beoordeeld.

source: Review progress
nl_nl: Beoordeling vooruitgang

source: Skip for now
nl_nl: Sla even over

source: Go to random next unreviewed submission
nl_nl: Ga naar willekeurige volgende onbeoordeelde inzending

source: Abstain
nl_nl: Ik onthou me

source: Save and next
nl_nl: Opslaan en volgende

source: Add a speaker – if the email address isn't registered yet, an account will be created for them and an invitation sent.
nl_nl: Voeg spreker toe, als het mail adres nog niet bekend is zullen we een account aanmaken en een uitnodiging sturen.

source: E-mail address
nl_nl: E-mailadres

source: Add speaker
nl_nl: Voeg spreker toe

source: Other submissions by this speaker:
nl_nl: Andere inzendingen van deze spreker:

source: Remove
nl_nl: Verwijderen

source: Do you really want to change the state of this submission?
nl_nl: Wil je echt de status van deze inzending veranderen?

source: Do it
nl_nl: Doe het

source: Submission Statistics
nl_nl: Inzending statistieken

source: Submissions by submission date
nl_nl: Inzendingen per inzendingsdatum

source: Talks by submission date
nl_nl: Sessies per inzendingsdatum

source: Submissions by state
nl_nl: Inzendingen per datum

source: Talks by state
nl_nl: Sessies per status

source: Submissions by submission type
nl_nl: Inzendingen per type

source: Talks by submission type
nl_nl: Sessies per inzending-type

source: Submissions by track
nl_nl: Inzendingen per track

source: Talks by track
nl_nl: Sessies per track

source: User settings
nl_nl: Gebruikersinstellingen

source: Login settings
nl_nl: Login instellingen
