Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: default answer
nl_nl: standaard antwoord

source: position
nl_nl: positie

source: Inactive questions will no longer be asked.
nl_nl: Non-actieve vragen zullen niet langer gesteld worden.

source: Answers contain personal data
nl_nl: Antwoorden bevatten persoonlijke informatie.

source: If a user deletes their account, answers of questions for personal data will be removed, too.
nl_nl: Als een gebruiker hun account verwijdert, zullen antwoorden op vragen met persoonlijke informatie ook verwijdert worden.

source: Minimum text length
nl_nl: Minimum tekst-lengte

source: Minimum allowed text in characters or words (set in CfP settings).
nl_nl: Minimum toegestane tekst in letters of in woorden (afhankelijk van de CfP instellingen).

source: Maximum text length
nl_nl: Maximum tekst-lengte

source: Maximum allowed text lenght in characters or words (set in CfP settings).
nl_nl: Maximum toegestane tekst-lengte in letters of woorden (afhankelijk van de CfP instellingen).

source: Publish answers
nl_nl: Publiceer antwoorden

source: Answers will be shown on talk or speaker pages as appropriate. Please note that you cannot make a question public after the first answers have been given, to allow speakers explicit consent before publishing information.
nl_nl: Antwoorden zullen getoond worden op activiteit- of spreker-paginas waar toepasselijk. Noteer alstublieft dat je een vraag niet publiek kan maken na de eerste antwoorden ontvangen zijn, zodat sprekers expliciete instemming kunnen geven voordat de informatie gepubliceerd word.

source: description
nl_nl: omschrijving

source: What do you think?
nl_nl: Wat vind je ervan?

source: Phase start
nl_nl: Fase start

source: Phase end
nl_nl: Fase einde

source: Reviewers can write and edit reviews
nl_nl: Redacteurs kunnen reviews schrijven en aanpassen

source: Reviewers can see other reviews
nl_nl: Redacteurs kunnen andere reviews zien

source: Always
nl_nl: Altijd

source: Never
nl_nl: Nooit

source: After reviewing the submission
nl_nl: Na reviewen van de inzending

source: Reviewers can see speaker names
nl_nl: Redacteurs kunnen namen van sprekers zien

source: Reviewers can accept and reject submissions
nl_nl: Redacteurs kunnen inzendingen aanvaarden of weigeren

source: Speakers can modify their submissions before acceptance
nl_nl: Sprekers kunnen hun inzendingen aanpassen voordat ze aanvaard zijn

source: By default, modification of submissions is locked after the CfP ends, and is re-enabled once the submission was accepted.
nl_nl: Standaard zijn aanpassingen aan inzendingen niet toegestaan vanaf het aflopen van de CfP tot het aanvaarden van de inzending.

source: rejected
nl_nl: afgewezen

source: Submission state
nl_nl: Inzendings-status

source: These notes are meant for the organiser and won't be made public.
nl_nl: Deze notities zijn bestemt voor de organisator en zullen niet gepubliceerd worden.

source: Internal notes
nl_nl: Interne notities

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
nl_nl: Interne notities voor andere organisatoren/redacteurs. Niet zichtbaar voor sprekers of publiek.

source: The duration in minutes. Leave empty for default duration for this submission type.
nl_nl: De lengte in minuten. Laat leeg voor de standaard lengte voor dit type van inzending.

source: How many times this talk will be held.
nl_nl: Hoe vaak deze activiteit zal doorgaan.

source: Show this talk on the public sneak peek page, if the sneak peek page is enabled and the talk was accepted.
nl_nl: Toon deze activiteit op de publieke sneak peek pagina, als deze aangezet is en de talk aanvaard is.

source: Don't record this talk.
nl_nl: Neem deze activiteit niet op.

source: Use this if you want an illustration to go with your submission.
nl_nl: Gebruik dit als je een illustratie bij je inzending wil meegeven.

source: or
nl_nl: of

source: Submission must be {src_states} not {state} to be {new_state}.
nl_nl: Inzending moet {src_states} zijn, niet {state}, om {new_state} te worden.

source: name
nl_nl: naam

source: default duration
nl_nl: standaard lengte

source: Default duration in minutes
nl_nl: Standaard lengte in minuten

source: If you want a different deadline than the global deadline for this submission type, enter it here.
nl_nl: Als je een andere deadline wil dan de algemene deadline voor dit type van inzending, vul dit hier in.

source: {name} ({duration} days)
nl_nl: {name} ({duration} dagen)

source: {name} ({duration} hours)
nl_nl: {name} ({duration} uren)

source: {name} ({duration} minutes)
nl_nl: {name} ({duration} minuten)
