Repository: Fri3dCamp/pretalx
Catalog: src/pretalx/locale/*/LC_MESSAGES/django.po
Languages: nl_nl

source: Hi! We are sorry to tell you that we cannot accept your submission "{submission_title}" to {event_name}. There were just too many great submissions - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
nl_nl: Hallo! Het spijt ons je te moeten melden dat wij je inzending “{submission_title}” voor {event_name} niet kunnen opnemen in het programma. Er waren gewoon te veel geweldige inzendingen. We hopen je te zien op {event_name} als deelnemer! De {event_name} organisatoren

source: New schedule!
nl_nl: Nieuw programma!

source: Hi! We have released a new schedule version, and wanted to tell you: {notifications} We look forward to seeing you, and please contact us if there is any problem with your talk or assigned slot. The {event_name} organisers
nl_nl: Hallo! We hebben een nieuwe versie van het programma beschikbaar gemaakt en willen je laten weten: {notifications} We kijken ernaar uit je te zien! Neem contact met ons op als er een probleem is met je activiteit of toegewezen slot. De {event_name} organisatoren

source: We have some questions about your submission
nl_nl: We hebben een aantal vragen over je inzending

source: Hi! We have some open questions about yourself and your submission that we'd like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} orga
nl_nl: Hallo! We hebben enkele open vragen over jezelf en je inzending: {questions} Je kan ze beantwoorden op {url}. Aarzel niet ons te contacteren als je vragen hebt! De {event_name} orga

source: Reply-To
nl_nl: Reageer

source: Change the Reply-To address if you do not want to use the default organiser address
nl_nl: Verander het Reply-To adres als je het standaard organisator adres niet wil gebruiken

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
nl_nl: Vul adressen in gescheiden door komma's. Deze ontvangen een BCC van elke mail gestuurd vanuit dit template. Dit kunnen er veel zijn!

source: Full submission content:
nl_nl: Volledige inhoud van de inzending:

source: To
nl_nl: Tot

source: One email address or several addresses separated by commas.
nl_nl: Eén email adres of verschillende adressen gescheiden door komma's.

source: By default, the organiser address is used as Reply-To.
nl_nl: Standaard wordt het organisator adres gebruikt als Reply-To.

source: Sent at
nl_nl: Verzonden op

source: This mail has been sent already. It cannot be sent again.
nl_nl: Deze mail is al verstuurd. Het kan niet nogmaals gestuurd worden.

source: Use tracks
nl_nl: Gebruik tracks

source: Do you organise your talks by tracks?
nl_nl: Organiseer je activiteiten per track?

source: Slot Count
nl_nl: Tijdslot teller

source: Can talks be held multiple times?
nl_nl: Kunnen activiteiten meerdere keren doorgaan?

source: Display deadline publicly
nl_nl: Toon de deadline publiekelijk

source: Show the time and date the CfP ends to potential speakers.
nl_nl: Toon het tijdstip wanneer de CfP af loopt aan potentiële sprekers.

source: Minimum length
nl_nl: Minimale lengte

source: Maximum length
nl_nl: Maximumlengte

source: Count text length in
nl_nl: Tel tekst-lengte in

source: Characters
nl_nl: Karakters

source: Words
nl_nl: Woorden

source: Send mail on new submission
nl_nl: Stuur mail bij nieuwe inzending

source: If this setting is checked, you will receive an email to the organiser address for every received submission.
nl_nl: Als deze aan staat krijgt de event organisator een mail voor elke inzending.

source: Active languages
nl_nl: Actieve talen

source: If you provide a header image, it will be displayed instead of your event's color and/or header pattern on top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
nl_nl: Als je een kopstuk-beeld ingeeft zal het getoond worden in plaats van je event's kleur en/of patroon, bovenaan alle pagina's van dit event. Het zal horizontaal in het midden staan zodat, wanneer het venster krimpt, de inhoud in het midden blijven getoond worden, en niet worden uitgerokken.

source: You can type in your CSS instead of uploading it, too.
nl_nl: Je kan ook CSS intypen in plaats van te uploaden.

source: The name of your conference, e.g. My Conference
nl_nl: Naam van de conferentie, bijvoorbeeld Mijn Conferentie

source: A short version of your conference name, e.g. mycon
nl_nl: Een korte versie van de naam van je conferentie, bijvoorbeeld mijnconf

source: A color hex value, e.g. #ab01de
nl_nl: Een hexadecimale kleurcode, bijvoorbeeld #ab01de

source: Your default language needs to be one of your active languages.
nl_nl: De standaard-taal moet één van je actieve talen zijn.

source: Custom domain
nl_nl: Domein op maat

source: Enter a custom domain, such as https://my.event.example.org
nl_nl: Vul een domein op maat in, zoals https://mijn.event.voorbeeld.org

source: Set to show this event on this website's public dashboard. Will only show if the event is public.
nl_nl: Zet aan om dit event te tonen op het publieke dashboard van deze site. Zal enkel getoond worden als het event publiek gemaakt is.

source: Show schedule publicly
nl_nl: Toon programma publiekelijk

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
nl_nl: Zet af om je programma te verbergen, bijvoorbeeld als je exclusief de HTML export gebruikt.

source: Show a sneak peek before schedule release
nl_nl: Licht een tipje van de sluier op voor het programma vrijgegeven wordt

source: Set to publicly display a list of talks, which have the "is featured" flag enabled.
nl_nl: Zet aan om een publieke lijst van activiteiten te tonen, die als "featured" gemarkeerd zijn.

source: Generate HTML export on schedule release
nl_nl: Genereer HTML export bij vrijgave van programma

source: The static HTML export will be provided as a .zip archive on the schedule export page.
nl_nl: De statische HTML export zal als .zip archief aangeleverd worden op de programma export pagina.

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
nl_nl: Als je je programma deelt via HTML export, zal je de correcte absolute URL in verscheidene plaatsen willen ingeven. Zet deze waarde enkel als je je programma hebt vrijgegeven. Moet eindigen met een schuine streep.

source: Ask search engines not to index the event pages
nl_nl: Vraag zoekpagina's de event-pagina's niet te indexeren.

source: You cannot choose the base domain of this installation.
nl_nl: Je kan het basis-domein van deze installatie niet kiezen.

source: This domain is already in use for a different event.
nl_nl: Dit domein is al in gebruik voor een ander event.

source: The domain "{domain}" does not have a name server entry at this time.
nl_nl: Het domein "{domain}" heeft geen DNS naam momenteel.

source: Sender address
nl_nl: Zender adres

source: Sender address for outgoing emails.
nl_nl: Afzender-adres voor buitengaande mails.

source: Contact address
nl_nl: Contact adres

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To.
nl_nl: Reply-To adres. Als je dit leeg laat en je hebt geen aangepast afzender-adres ingegeven, zal je event email adres gebruikt worden als Reply-To.

source: Mail subject prefix
nl_nl: Mail onderwerp prefix

source: The prefix will be prepended to outgoing mail subjects in [brackets].
nl_nl: Deze prefix zal voor alle uitgaande mails' onderwerpen gezet worden in [vierkante haakjes].

source: Mail signature
nl_nl: Mail afsluiter

source: The signature will be added to outgoing mails, preceded by "-- ".
nl_nl: Deze afsluiter zal achter alle uitgaande mails komen, gescheiden door "-- ".

source: Use custom SMTP server
nl_nl: Gebruik aangepaste SMTP server

source: All mail related to your event will be sent over the SMTP server specified by you.
nl_nl: Alle mail aangaande dit event zal over met deze SMTP server gezonden worden.

source: Hostname
nl_nl: Hostnaam

source: Port
nl_nl: Poort

source: Username
nl_nl: Gebruikersnaam

source: Password
nl_nl: Wachtwoord

source: Use STARTTLS
nl_nl: Gebruik STARTTLS

source: Commonly enabled on port 587.
nl_nl: Meestal luisterend op poort 587.

source: Use SSL
nl_nl: Gberuik SSL

source: Commonly enabled on port 465.
nl_nl: Meestal luisterend op poort 465.

source: Leave empty to use the default address: {}
nl_nl: Laat leeg om het standaard-adres te gebruiken: {}

source: You can activate either SSL or STARTTLS security, but not both at the same time.
nl_nl: Je kan SSL of STARTTLS activeren, doch niet tegelijkertijd.

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
nl_nl: Je moet SSL of STARTTLS activeren als een niet-locale mailserver gebruikt wegens data-beschermings redenen. Je beheerder kan dit by-passen voor heel deze instantie. Als je deze bypass gebruikt, gelieve ook je Privacy Beleid aan te passen.

source: Require a review score
nl_nl: Vereis een redactie-score

source: Require a review text
nl_nl: Vereis een redactie-tekst

source: Help text for reviewers
nl_nl: Help text voor redacteurs

source: Allow override votes
nl_nl: Sta overschrijvende stemmen toe.

source: Review teams can be assigned a fixed amount of "override votes": Positive or negative vetos each reviewer can assign.
nl_nl: Redactie-teams kunnen een vast aantal "overschrijvende stemmen" krijgen: Positieve of negatieve vetos welke elke redacteur kan stellen.

source: The minimum score reviewers can assign
nl_nl: De minimum score welke een redacteur kan toekennen

source: The maximum score reviewers can assign
nl_nl: De maximum score welke een redacteur kan toekennen

source: You can configure override votes <a href="{link}">in the team settings</a>.
nl_nl: Je kan overschrijdende stemmen configureren <a href="{link}">in de team instellingen</a>.

source: Human readable explanation of what a score of "{}" actually means, e.g. "great!".
nl_nl: Mens-leesbare uitleg over wat een score van "{}" eigenlijk wil zeggen, bijvoorbeeld "zeer goed!".

source: Please assign a minimum score smaller than the maximum score!
nl_nl: Gelieve een minimum score in te geven die kleiner is dan de maximum score!

source: Unknown template key: "{key}", locale: {locale}
nl_nl: Onbekende template sleutel: "{key}", localiteit: {locale}

source: An email needs to have at least one recipient.
nl_nl: Een email moet ten minste één bestemmeling hebben.

source: Recipient groups
nl_nl: Bestemmelings-groepen

source: Everyone with submission(s) that have not been accepted/rejected yet
nl_nl: Iedereen met inzendingen die nog niet aanvaard of geweigerd zijn

source: All accepted speakers (who have not confirmed their talk yet)
nl_nl: Alle aanvaarde sprekers (die hun activiteit nog niet bevestigd hebben)

source: All confirmed speakers
nl_nl: Alle geconfirmeerde sprekers

source: All rejected speakers
nl_nl: Alle geweigerde sprekers

source: All reviewers in your team
nl_nl: Alle redacteurs in je team

source: All submissions in these tracks
nl_nl: Alle inzendingen in deze tracks

source: All submissions of these types
nl_nl: Alle inzendingen van deze types

source: Recipients
nl_nl: Ontvangers

source: Please note: Placeholders will not be substituted, this is an upcoming feature. Leave no placeholders in this field.
nl_nl: Noteer: plaatsvervangers zullen niet ingevuld worden, dit komt in een volgende versie. Laat geen plaatsvervangers in dit veld.

source: No score
nl_nl: Geen score

source: Negative override (Veto)
nl_nl: Negatieve overschrijdings-stem (veto)

source: Positive override
nl_nl: Positieve overschrijdings-stem

source: You have {count} override vote left.
nl_nl: Je hebt {count} overschrijdende stem over.

source: Please assign a score between {self.min_value} and {self.max_value}!
nl_nl: Ken a.u.b. ene score tussen {self.min_value} en {self.max_value} toe!

source: Notify speakers of changes
nl_nl: Breng sprekers op de hoogte van verandereringen

source: This schedule version was used already.
nl_nl: Deze versie van het programma is al eens gebruikt.

source: Speaker email
nl_nl: Spreker email

source: The email address of the speaker holding the talk. They will be invited to create an account.
nl_nl: Het email adres van de spreker die de activiteit voorziet. Ze zullen een uitnodiging krijgen om een account aan te maken.

source: Speaker name
nl_nl: Spreker naam

source: The name of the speaker that should be displayed publicly.
nl_nl: Naam van de spreker welk publiekelijk zal getoond worden.

source: Hi, nice to see you!
nl_nl: Hallo, leuk je te zien!

source: Welcome!
nl_nl: Welkom!

source: I hope you are having a good day :)
nl_nl: Ik hoop dat je een mooie dag hebt :)

source: Remember: organising events is lots of work, but it pays off.
nl_nl: Onthou: events organiseren is veel werk, maar het beloont.

source: If you are waiting for feedback from your speakers, try sending a mail to a subset of them.
nl_nl: Als je wacht op feedback van je sprekers, probeer een mailtje te sturen naar enkelen van hen.

source: Remember to provide your speakers with all information they need ahead of time.
nl_nl: Onthou van je sprekers alle benodigde informatie te geven voordat ze het nodig hebben.

source: Even the busiest event organisers should make time to see at least one talk ;)
nl_nl: Zelfs de meest drukbezette event organisatoren zouden minstens één activiteit moeten volgen ;)

source: Chocolate chip cookies
nl_nl: Chocoladekoekjes

source: I think this talk is well-suited to this conference, because ...
nl_nl: Ik denk dat deze activiteit geschikt is voor dit event, omdat ...

source: I think this talk might fit the conference better, if ...
nl_nl: Ik denk dat deze activiteit geschikter zou zijn voor dit event als ...

source: I think this talk sounds like a perfect fit for Day 2, since ...
nl_nl: Deze activiteit lijkt me uitstekend voor Dag 2, omdat ...

source: I think this talk might be improved by adding ...
nl_nl: Ik denk dat deze activiteit beter kan gemaakt worden door ...

source: I have heard a similar talk by this speaker, and I think ...
nl_nl: Ik heb een gelijkaardige activiteit gezien van deze spreker, en ik denk ...

source: In my opinion, this talk will appeal to ...
nl_nl: Volgens mij zal deze activiteit de volgende mensen aanspreken ...

source: While I think the talk is a great fit, it might be improved by ...
nl_nl: Terwijl ik deze activiteit goed vind passen, kan het beter gemaakt worden door ...

source: You're on a roll!
nl_nl: Goed bezig!

source: "Just ONE more review, promise …"
nl_nl: "Nog EEN meer review, echt ..."

source: Review saved, thanks!
nl_nl: Review opgeslagen, bedankt!

source: One down, ... some more to go!
nl_nl: One down ... enkele meer te gaan!

source: Conferences build on good talk selection – which builds on reviewers like you!
nl_nl: Events zijn gebouwd op een goede selectie van activiteiten, en die is gebouwd op goeie redacteurs zoals jij!

source: Remember to take a break between reviews, occasionally.
nl_nl: Onthou van af en toe een pauze te nemen tussen reviews door.

source: Administrator information
nl_nl: Beheerder-informatie

source: You are running pretalx in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
nl_nl: Je draait momenteel pretalx in ontwikkelings-modus. Als deze pagina via het internet bereikbaar is, <strong>STOP</strong> en zet de DEBUG variabele op False.

source: Settings
nl_nl: Instellingen

source: Settings have been loaded from:
nl_nl: Instellingen zijn geladen van:

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
nl_nl: Geen bestanden met instellingen gevonden, alle instellingen staan op hun standaard-waarden of waarden uitgelezen uit omgevings-variabelen.

source: Driver
nl_nl: Chauffeur

source: Files
nl_nl: Bestanden

source: Static files
nl_nl: Statische bestanden

source: Media files
nl_nl: Media bestanden

source: User
nl_nl: Gebruiker

source: An email password has been set.
nl_nl: Een email paswoord is ingesteld.

source: No email password has been set.
nl_nl: Er is géén paswoord ingesteld voor email.

source: System
nl_nl: Systeem

source: Executable
nl_nl: Uitvoerbaar bestand

source: On errors, emails will be sent to:
nl_nl: Fouten zullen gemailed worden naar:

source: On errors, no emails will be sent.
nl_nl: Fouten zullen niet geëmailed worden.

source: No redis server has been configured.
nl_nl: Geen redis-server ingesteld.

source: Redis is used as cache backend:
nl_nl: Redis wordt gebruikt als cache backend:

source: No celery workers have been configured.
nl_nl: Geen celery-werkers zijn ingesteld.

source: Backend
nl_nl: Achterkant

source: Current queue length
nl_nl: Huidige wachtrij-lengte

source: pretalx documentation
nl_nl: pretalx documentatie

source: Configuration reference
nl_nl: Uitleg voor instellingen

source: Installation guide
nl_nl: Installatiegids

source: Upgrade/maintenance guide
nl_nl: Upgrade/onderhoudsgids

source: Release notes
nl_nl: Release notities

source: pretalx blog (release announcements, features)
nl_nl: pretalx blog (release notities, functionele kenmerken)

source: Sign in
nl_nl: Inloggen

source: Search for events
nl_nl: Zoek naar events

source: Navigate
nl_nl: Navigatie

source: You're using pretalx as a superuser. This is not recommended.
nl_nl: Je gebruikt pretalx als superuser. Dit is niet aangeraden.

source: Please click here to switch to an administrator account.
nl_nl: Druk hier om naar een beheerders-account om te schakelen.

source: Select Plugins
nl_nl: Selecteer plugins

source: Content
nl_nl: Inhoud

source: Tracks
nl_nl: Sporen

source: Submission Types
nl_nl: Inzendings-types

source: Submissions
nl_nl: Inschrijvingen

source: Statistics
nl_nl: Statistieken

source: Speaker Information
nl_nl: Spreker-informatie

source: Rooms
nl_nl: Kamers

source: Export
nl_nl: Exporteren

source: Outbox
nl_nl: Postvak Uit

source: Compose E-mails
nl_nl: Schrijf mails

source: Sent E-mails
nl_nl: Verzonden mails

source: Organisers
nl_nl: Organisatoren

source: Admin information
nl_nl: Beheerders-informatie

source: powered by <a %(a_attr)s>pretalx</a>
nl_nl: aangedreven door <a %(a_attr)s>pretalx</a>

source: running in development mode
nl_nl: draaiende in ontwikkelings-modus

source: Do you really want to delete this question?
nl_nl: Wil je echt deze vraag verwijderen?

source: Yes
nl_nl: Ja

source: This question is currently active, it will be asked during submission.
nl_nl: Deze vraag is momenteel actief, ze zal gesteld worden tijdens inzending.

source: Hide question
nl_nl: Verstop vraag

source: This question is currently inactive, and will not be asked during submission.
nl_nl: Deze vraag is momenteel inactief, ze zal niet gesteld worden tijdens inzending.

source: Activate question
nl_nl: Activeer vraag

source: Nobody has answered this question at the moment.
nl_nl: Niemand heeft deze vraag momenteel beantwoord.

source: This question has been answered <strong>%(count)s</strong>, <strong>%(missing)s</strong> answers are still missing.
nl_nl: Deze vraag is al <strong>%(count)s</strong> keer beantwoord, we missen nog <strong>%(missing)s</strong> antwoorden.

source: This question has been answered <strong>%(count)s</strong>, and no answers are missing.
nl_nl: Deze vraag is al <strong>%(count)s</strong> keer beantwoord, alle antwoorden zijn binnen.

source: Answers
nl_nl: Antwoorden

source: Answer
nl_nl: Antwoord

source: Amount
nl_nl: Bedrag

source: lost file
nl_nl: Verloren bestand

source: Empty answer
nl_nl: Leeg antwoord

source: Question
nl_nl: Vraag

source: New question
nl_nl: Nieuwe vraag

source: This question has already been answered by some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this question and start a new one instead.
nl_nl: Deze vraag is door sommige sprekers al beantwoord, als je ze aanpast zullen die antwoorden niet meer geldig zijn. In de plaats hiervan kan je ook deze vraag deactiveren en een nieuwe stellen.

source: If you mark a Yes/No question as required, it means that the user has to select Yes and No is not accepted. If you want to allow both options, do not make this field required.
nl_nl: Als je een Ja/Nee vraag als Vereist aanstipt wil dit zeggen dat de gebruiker Ja moet aanstippen (een Nee word niet gaccepteerd). Als je beide opties wil toestaan, stip dan deze vraag niet aan als Vereist.

source: Answer options
nl_nl: Antwoord opties

source: Add a new option
nl_nl: Voeg een nieuwe optie toe

source: Send out reminders
nl_nl: Stuur herinneringen

source: Reminders will be sent out for missing <strong>mandatory</strong> answers only. You can make a question mandatory now if you want a reminder to be sent out. You will be able to review emails before they are sent out.
nl_nl: Herinneringen zullen enkel uitgestuurd worden voor nog niet beantwoorde <strong>verplichte</strong> vragen. Je kan nu een vraag als verplicht aanstippen als je hierover een een herinnering wil uitsturen. Je krijgt de kans de mails na te kijken voor ze verstuurd worden.

source: Send to
nl_nl: Verzenden aan

source: Questions can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Questions can be asked either on a per-submission level, or per speaker, as you see fit.
nl_nl: Vragen stellen kan je meer details over sprekers geven, zoals kleding-maten en vereisten inzake voeding of onderdak. Vragen kunnen gesteld worden per inzending of per spreker, zoals je het beste uitkomt.

source: Send out reminders for unanswered questions
nl_nl: Stuur herinneringen voor onbeantwoorde vragen

source: Add a new question
nl_nl: Voeg een nieuwe vraag toe

source: Target
nl_nl: Doel

source: required
nl_nl: verplicht

source: active
nl_nl: actief

source: Move question down
nl_nl: Beweeg vraag naar beneden

source: Move question up
nl_nl: Beweeg vraag naar boven

source: Delete
nl_nl: Verwijderen

source: You have configured no questions yet.
nl_nl: Je hebt nog géén vragen ingegeven.

source: Add a question now!
nl_nl: Voeg nu een vraag toe!

source: Do you really want to delete this submission type?
nl_nl: Wil je echt dit inzending-type verwijderen?

source: Submission Type
nl_nl: Inzending-type

source: New Submission Type
nl_nl: Nieuw inzending-type

source: Different submission types may help to guide speakers into different slot lengths (short talks vs long talks) or different presentation formats (talk vs workshop vs metal concert).
nl_nl: Verschillende inzending-types kunnen sprekers gidsen naar verschillende tijdslot-lengtes (korte activiteiten vs lange activiteiten), of verschillende soorten activiteit (talk vs workshop vs metal concert).

source: Default duration
nl_nl: Standaard tijdsduur

source: Default
nl_nl: Standaard

source: Go to pre-filled CfP form
nl_nl: Ga naar vooraf ingevuld CfP formulier

source: New type
nl_nl: Nieuw type

source: A good Call for Participation will engage potential speakers. Remember to include:
nl_nl: Een goeie Call for Participation zal potentiële sprekers aanspreken. Vergeet er dit niet in op te nemen:
